<unk>	0
<s>	0
</s>	0
▁	-1.56338
.	-3.11271
이	-3.67501
다	-3.90102
는	-4.08884
고	-4.33846
지	-4.39612
화	-4.41501
영	-4.42792
가	-4.55292
하	-4.55514
도	-4.67946
아	-4.74832
에	-4.78304
나	-4.83669
기	-4.85207
한	-4.88152
보	-4.95882
의	-4.96326
어	-4.96608
만	-4.98232
ᄏ	-5.04328
은	-5.06328
리	-5.09182
로	-5.1154
게	-5.12396
을	-5.12802
라	-5.13347
서	-5.13807
!	-5.14909
요	-5.16389
니	-5.19758
들	-5.22852
인	-5.26371
그	-5.30122
재	-5.32283
시	-5.3654
스	-5.41991
무	-5.43633
데	-5.45906
,	-5.4625
없	-5.46807
미	-5.47862
정	-5.48236
있	-5.53558
대	-5.54597
마	-5.5855
면	-5.58688
해	-5.61061
말	-5.61127
사	-5.61198
네	-5.66994
진	-5.67896
점	-5.68222
?	-5.68369
음	-5.72344
를	-5.72976
자	-5.74918
내	-5.75046
수	-5.7511
연	-5.75134
감	-5.78605
전	-5.80052
주	-5.80267
거	-5.80568
으	-5.81558
~	-5.8457
좋	-5.94656
우	-5.95132
장	-5.95196
작	-5.96249
너	-5.98869
안	-5.99776
드	-6.00992
오	-6.01143
었	-6.01507
여	-6.02783
상	-6.05804
까	-6.07176
1	-6.08511
생	-6.11948
적	-6.13238
야	-6.13777
짜	-6.15308
제	-6.18271
것	-6.20037
봤	-6.22601
0	-6.2308
간	-6.25908
부	-6.26657
최	-6.26979
일	-6.30113
같	-6.30214
더	-6.30772
했	-6.31518
개	-6.34229
동	-6.3565
과	-6.358
구	-6.37635
성	-6.38335
모	-6.38797
평	-6.38918
소	-6.39438
건	-6.39916
런	-6.39927
중	-6.40173
ᅲ	-6.4052
밌	-6.41716
본	-6.41932
신	-6.4992
비	-6.50019
와	-6.51359
러	-6.52125
배	-6.52402
되	-6.52756
않	-6.54186
할	-6.54276
운	-6.54405
히	-6.54573
았	-6.54779
분	-6.5561
때	-6.55702
던	-6.56029
치	-6.56501
각	-6.5658
;	-6.57016
려	-6.57892
유	-6.5871
공	-6.60638
잘	-6.61922
용	-6.63278
습	-6.6537
토	-6.65471
세	-6.65586
랑	-6.6628
실	-6.67066
레	-6.70171
래	-6.71004
남	-6.71049
국	-6.71629
저	-6.72629
루	-6.72784
^	-6.75834
터	-6.75834
함	-6.76861
못	-6.77168
느	-6.77768
난	-6.79757
람	-6.81095
명	-6.81872
ᄒ	-6.82041
독	-6.83651
2	-6.84361
조	-6.85059
왜	-6.85463
알	-6.85656
디	-6.85921
겠	-6.86257
반	-6.86292
듯	-6.86363
르	-6.87756
봐	-6.89078
입	-6.89206
애	-6.89315
볼	-6.89681
심	-6.91177
임	-6.91644
원	-6.92526
편	-6.94201
물	-6.94316
막	-6.94392
걸	-6.96726
쓰	-6.96864
싶	-6.97199
바	-6.97258
역	-6.97536
악	-6.97655
금	-6.97694
든	-6.99034
별	-6.99742
타	-7.00006
준	-7.01336
력	-7.02663
ᅳ	-7.03902
처	-7.06168
노	-7.07387
버	-7.07409
많	-7.07606
단	-7.08111
년	-7.0831
O	-7.09779
좀	-7.09801
예	-7.10296
트	-7.10951
현	-7.10974
냥	-7.11133
당	-7.11748
름	-7.11817
위	-7.12
뭐	-7.12667
선	-7.13734
였	-7.13757
포	-7.14248
문	-7.15214
번	-7.16309
망	-7.16909
렇	-7.1715
두	-7.17198
억	-7.19173
추	-7.19321
완	-7.19346
관	-7.20462
션	-7.21389
끝	-7.22503
웃	-7.22681
매	-7.22783
살	-7.22911
냐	-7.2309
코	-7.23116
줄	-7.24197
결	-7.24275
"	-7.24509
체	-7.2516
출	-7.25343
속	-7.26027
울	-7.26159
발	-7.26901
3	-7.27514
참	-7.27622
품	-7.29025
후	-7.29188
긴	-7.29898
극	-7.30613
잼	-7.33045
설	-7.3313
질	-7.33215
박	-7.33413
불	-7.34354
프	-7.35421
된	-7.36792
직	-7.38689
린	-7.39682
계	-7.42658
경	-7.43032
눈	-7.44196
워	-7.45437
절	-7.45982
-	-7.46823
차	-7.47966
ᅮ	-7.48757
넘	-7.48989
죽	-7.50966
따	-7.52638
잔	-7.53398
액	-7.53433
강	-7.54584
님	-7.549
깝	-7.56069
길	-7.5614
른	-7.56497
식	-7.56569
답	-7.56784
청	-7.56927
엔	-7.56963
메	-7.57143
방	-7.57504
행	-7.57938
릴	-7.58849
크	-7.59143
김	-7.59363
교	-7.59917
합	-7.60102
초	-7.62162
피	-7.63765
군	-7.64692
머	-7.6555
허	-7.65628
o	-7.65864
족	-7.66139
'	-7.68369
몰	-7.6845
회	-7.6845
천	-7.69219
돈	-7.69585
판	-7.69912
호	-7.69912
민	-7.71478
빠	-7.71519
또	-7.72145
파	-7.72396
날	-7.72732
친	-7.72732
즈	-7.72901
란	-7.73154
럽	-7.73281
먹	-7.74643
근	-7.74858
9	-7.75375
집	-7.75548
학	-7.75895
티	-7.76069
온	-7.77074
낌	-7.77338
올	-7.78445
멋	-7.78802
슨	-7.78937
순	-7.7934
e	-7.79385
받	-7.80516
특	-7.80516
캐	-7.80789
괜	-7.81017
표	-7.81889
5	-7.8263
증	-7.82816
슬	-7.83095
짱	-7.83235
4	-7.8361
움	-7.83657
얼	-7.84222
달	-7.84458
급	-7.856
형	-7.86127
씨	-7.86224
며	-7.86513
겨	-7.86803
목	-7.86803
t	-7.86948
엄	-7.8866
등	-7.8871
필	-7.89403
언	-7.89702
맞	-7.89851
글	-7.89951
뭔	-7.91006
존	-7.91462
복	-7.92328
져	-7.92996
키	-7.93564
록	-7.93616
끼	-7.93668
카	-7.93668
귀	-7.93979
찮	-7.93979
새	-7.94136
닌	-7.9424
뻔	-7.97312
맨	-7.97528
8	-7.98014
누	-7.99049
류	-7.99983
테	-8.0076
돌	-8.01262
색	-8.01711
s	-8.01936
7	-8.04909
외	-8.05316
꼭	-8.05725
론	-8.07377
혀	-8.07974
졸	-8.08274
희	-8.09299
충	-8.09481
태	-8.09725
슴	-8.1003
케	-8.10519
양	-8.10765
♥	-8.11259
왔	-8.11259
밋	-8.11321
산	-8.11755
통	-8.11817
갈	-8.12503
)	-8.12943
럼	-8.14655
힘	-8.14719
흥	-8.14847
렸	-8.15491
약	-8.16528
딩	-8.16855
낮	-8.17051
녀	-8.17445
담	-8.18105
잡	-8.18437
격	-8.18836
림	-8.19775
브	-8.20247
뿐	-8.20247
a	-8.20586
욕	-8.21541
릭	-8.22298
높	-8.22505
술	-8.22574
찍	-8.22921
(	-8.23479
열	-8.24462
황	-8.24745
웠	-8.25241
봉	-8.2617
솔	-8.26314
탄	-8.27035
훈	-8.27035
ᄃ	-8.28274
씬	-8.28641
몇	-8.29084
쉬	-8.30423
엇	-8.30498
굿	-8.31099
놓	-8.3125
능	-8.31477
i	-8.31932
범	-8.32696
쳐	-8.32696
종	-8.33003
투	-8.33697
환	-8.34396
d	-8.34786
늘	-8.35888
쉽	-8.36523
베	-8.38128
놀	-8.3829
ᄍ	-8.38696
찾	-8.39349
떨	-8.39924
n	-8.41001
밖	-8.41837
싸	-8.42765
딱	-8.43019
죠	-8.43019
될	-8.43274
병	-8.4353
쁘	-8.43872
혼	-8.44216
r	-8.44647
6	-8.44819
팅	-8.45079
송	-8.46038
손	-8.4888
블	-8.49331
접	-8.49422
승	-8.49603
패	-8.50332
엉	-8.50698
랜	-8.52084
삼	-8.53019
졌	-8.53019
쾌	-8.53113
큼	-8.53773
b	-8.54247
석	-8.54723
클	-8.5501
픈	-8.5501
링	-8.55106
즘	-8.5549
향	-8.56263
퍼	-8.57042
/	-8.58222
께	-8.5842
립	-8.58519
떻	-8.59016
믿	-8.59016
변	-8.59516
ᄋ	-8.59616
백	-8.59616
갑	-8.61234
깊	-8.61234
c	-8.62775
g	-8.6319
왕	-8.63503
_	-8.63711
앞	-8.63816
났	-8.6413
홍	-8.6434
뜻	-8.64551
법	-8.64551
써	-8.64551
권	-8.65079
껴	-8.65079
뒤	-8.65717
즐	-8.65717
꺼	-8.66037
C	-8.66466
광	-8.66466
섭	-8.6722
쟁	-8.67872
T	-8.68308
떠	-8.68637
창	-8.68967
책	-8.69963
커	-8.70969
B	-8.7142
잇	-8.7142
잠	-8.7142
l	-8.71533
겁	-8.71533
S	-8.71872
벽	-8.71872
빨	-8.71872
맛	-8.71986
킬	-8.72213
딴	-8.72555
팬	-8.72555
먼	-8.73013
삶	-8.73127
싫	-8.73242
놈	-8.73934
락	-8.7405
잊	-8.74398
폭	-8.74515
죄	-8.74748
채	-8.74865
h	-8.74981
v	-8.75921
확	-8.7604
업	-8.76276
객	-8.7699
짐	-8.77109
찬	-8.77829
덕	-8.79039
깨	-8.79161
빼	-8.79405
괴	-8.80388
줘	-8.80388
짝	-8.81256
m	-8.82132
큐	-8.83269
견	-8.84548
꾸	-8.85193
휴	-8.85843
암	-8.86366
빈	-8.86628
봣	-8.87287
철	-8.8742
플	-8.8742
훌	-8.87552
봄	-8.88351
빙	-8.89833
짓	-8.89833
륭	-8.89968
흐	-8.90514
G	-8.9065
첨	-8.90924
월	-8.91337
밀	-8.91889
됨	-8.92305
끌	-8.92723
둘	-8.92863
총	-8.93143
윤	-8.94698
효	-8.94698
틀	-8.94841
혹	-8.95844
쌍	-8.96278
탈	-8.96858
뭘	-8.97589
굴	-8.98472
궁	-8.98472
걍	-8.9862
숨	-8.9862
쓸	-8.99513
돋	-8.99963
얘	-9.00263
D	-9.00565
큰	-9.00565
곤	-9.00868
갔	-9.01171
침	-9.01323
련	-9.01476
쁜	-9.01476
벌	-9.01628
풍	-9.01628
취	-9.02703
룡	-9.02857
끔	-9.03789
닥	-9.03789
낸	-9.04101
훨	-9.04729
텐	-9.04887
낭	-9.05045
끄	-9.0552
맘	-9.0552
옛	-9.0552
낚	-9.05838
욱	-9.05838
풀	-9.05838
u	-9.07281
찌	-9.07443
헐	-9.07767
엽	-9.08255
믹	-9.08582
V	-9.0891
몸	-9.09074
떤	-9.09239
페	-9.09734
꼬	-9.10399
랐	-9.10732
튼	-9.11067
뛰	-9.11235
쩌	-9.1191
즌	-9.12419
왠	-9.1276
낫	-9.13101
ᄉ	-9.13961
험	-9.14307
활	-9.14481
줌	-9.14655
척	-9.15003
꿈	-9.15879
묘	-9.16056
+	-9.16409
빵	-9.16409
득	-9.16764
똥	-9.16764
째	-9.17119
됐	-9.17477
f	-9.17835
롭	-9.18015
꿀	-9.19647
택	-9.19647
흘	-9.20013
딸	-9.20197
잖	-9.2075
착	-9.2075
혜	-9.20935
쩔	-9.21678
빛	-9.22052
춘	-9.22052
줬	-9.22427
콩	-9.23561
돼	-9.23752
>	-9.23942
멘	-9.24516
팔	-9.24709
:	-9.25481
읽	-9.25675
겟	-9.26259
찰	-9.26259
겼	-9.26455
징	-9.27636
꽤	-9.28032
셨	-9.28032
♡	-9.28232
y	-9.28631
갖	-9.29233
굳	-9.29233
웅	-9.29434
똑	-9.30855
랄	-9.30855
젠	-9.31677
슷	-9.3209
*	-9.32297
멜	-9.32713
북	-9.32922
흔	-9.3334
뜨	-9.3355
골	-9.34394
픽	-9.34394
켜	-9.34606
햇	-9.35673
틱	-9.36319
항	-9.36535
낄	-9.37842
료	-9.38282
p	-9.39167
멍	-9.39167
슈	-9.39167
첫	-9.39612
럴	-9.4006
흑	-9.40284
헤	-9.41187
십	-9.42327
옴	-9.42327
칠	-9.42327
랬	-9.42557
응	-9.43481
깔	-9.44179
M	-9.44413
압	-9.44883
곳	-9.45354
닝	-9.45354
셔	-9.45828
땜	-9.46783
섹	-9.47023
듣	-9.47747
넣	-9.48476
쓴	-9.48476
곡	-9.48965
F	-9.4921
쯤	-9.49456
k	-9.49703
굉	-9.50198
널	-9.50446
w	-9.50695
럭	-9.50945
옥	-9.50945
익	-9.50945
픔	-9.51446
츠	-9.51698
닐	-9.52456
맥	-9.52965
숙	-9.52965
젤	-9.53991
빌	-9.54249
쳤	-9.54508
콜	-9.55288
폐	-9.56338
검	-9.56867
겹	-9.57133
률	-9.57133
벗	-9.57133
앗	-9.57133
밑	-9.57666
듬	-9.58202
%	-9.59012
ᄀ	-9.59012
댓	-9.59012
펑	-9.59555
깐	-9.60102
쿠	-9.60102
씩	-9.60927
겐	-9.61204
ᄇ	-9.61481
엘	-9.62038
흠	-9.62038
랍	-9.62318
륜	-9.6288
잃	-9.6288
쇼	-9.63162
령	-9.64013
풋	-9.64871
쪽	-9.65159
킨	-9.65448
규	-9.66319
끈	-9.66903
컬	-9.67197
육	-9.67492
센	-9.67787
A	-9.6838
탕	-9.6838
뻐	-9.68678
몽	-9.68977
뮤	-9.68977
땐	-9.71095
율	-9.71095
량	-9.71709
축	-9.72017
협	-9.72017
<	-9.72326
밥	-9.72326
섬	-9.72636
틴	-9.72948
놔	-9.73572
싱	-9.73886
념	-9.74517
힐	-9.75152
램	-9.75471
묻	-9.77082
꼈	-9.77733
샤	-9.79381
덜	-9.80047
짧	-9.80047
꼽	-9.80718
깜	-9.81734
낀	-9.81734
탁	-9.81734
촌	-9.82074
젊	-9.82416
=	-9.82759
E	-9.82759
뇌	-9.83103
찝	-9.83449
엿	-9.83796
논	-9.84143
ᄂ	-9.84843
콤	-9.85194
웨	-9.85547
릿	-9.86256
렵	-9.8697
붙	-9.8697
닿	-9.87329
뜬	-9.87329
촬	-9.8769
됬	-9.88051
뷰	-9.88051
I	-9.89144
꼴	-9.89511
맹	-9.89511
핵	-9.89511
밤	-9.9062
컨	-9.90993
납	-9.91742
렌	-9.91742
균	-9.92119
멀	-9.93257
춤	-9.9364
푸	-9.9364
칼	-9.94023
헌	-9.94796
냈	-9.95184
껏	-9.95574
@	-9.95965
렬	-9.96753
앙	-9.97149
콘	-9.97149
염	-9.97546
흡	-9.97546
볍	-9.97945
셈	-9.98346
킹	-9.98346
턴	-9.98346
ᄌ	-9.98749
퀄	-9.99153
봅	-9.99966
떡	-10.0203
랙	-10.0203
혁	-10.0286
늦	-10.0371
힌	-10.0456
랫	-10.0542
쥐	-10.0628
x	-10.0716
꽃	-10.076
엑	-10.0848
찡	-10.0893
씁	-10.0937
앤	-10.0937
퇴	-10.0937
닫	-10.1164
됩	-10.121
얻	-10.121
웬	-10.121
놨	-10.1256
폰	-10.1349
늙	-10.1491
땅	-10.1491
빡	-10.1491
몬	-10.1586
끊	-10.1634
롱	-10.1634
잉	-10.1634
쩐	-10.1634
&	-10.1682
쎄	-10.1682
X	-10.173
옹	-10.173
윌	-10.173
벤	-10.1779
★	-10.1828
쁨	-10.1828
렉	-10.1877
잭	-10.1877
쥬	-10.1877
챙	-10.1877
P	-10.1926
뒷	-10.1926
벨	-10.1926
홀	-10.1926
뚱	-10.2026
좌	-10.2026
ᄅ	-10.2076
뭉	-10.2126
쏘	-10.2126
텔	-10.2228
폴	-10.2228
N	-10.2279
썩	-10.2331
춰	-10.2331
톰	-10.2382
밝	-10.2434
녹	-10.2486
뉴	-10.2486
롯	-10.2539
농	-10.2592
뽕	-10.2592
썼	-10.2592
잤	-10.2592
둥	-10.286
뜩	-10.286
짠	-10.2914
낙	-10.2969
뿌	-10.3024
팀	-10.3024
L	-10.308
휘	-10.308
ᄆ	-10.3135
껄	-10.3135
줍	-10.3135
퉁	-10.3135
헛	-10.3135
엠	-10.3191
삭	-10.3304
씀	-10.3304
쫌	-10.3361
톤	-10.3361
획	-10.3361
겉	-10.3419
덤	-10.3419
맙	-10.3476
덩	-10.3534
묵	-10.3593
칭	-10.3593
탑	-10.3593
붕	-10.371
닮	-10.377
룬	-10.3829
맡	-10.3829
z	-10.3889
벼	-10.3889
봇	-10.3889
혐	-10.3889
갓	-10.401
숭	-10.4072
값	-10.4133
낼	-10.4133
탐	-10.4133
뀌	-10.4195
틈	-10.4195
떄	-10.4257
팍	-10.4257
쩜	-10.432
뽑	-10.4511
왓	-10.4511
꾼	-10.4575
쯧	-10.4575
튀	-10.4575
댄	-10.464
냄	-10.477
섞	-10.4836
푹	-10.4836
꿔	-10.5037
냉	-10.5037
칸	-10.5037
낳	-10.5105
첩	-10.5105
측	-10.5105
컴	-10.5105
갱	-10.5173
혈	-10.5173
쵝	-10.5242
R	-10.5311
뢰	-10.5311
흉	-10.5311
[	-10.5381
ᅡ	-10.5381
꽝	-10.5381
녕	-10.5381
듭	-10.5381
렁	-10.5381
옆	-10.5381
펐	-10.5381
j	-10.5451
뱀	-10.5451
셀	-10.5451
옷	-10.5451
뚝	-10.5522
멸	-10.5522
븐	-10.5664
뿔	-10.5664
샘	-10.5737
쩝	-10.5737
컷	-10.5737
팩	-10.5737
퓨	-10.5737
K	-10.5809
렷	-10.5809
셉	-10.5809
씹	-10.5809
털	-10.5809
갠	-10.5883
]	-10.5956
략	-10.6181
례	-10.6181
앉	-10.6257
므	-10.6334
넌	-10.6411
딧	-10.6489
깎	-10.6567
빅	-10.6567
펜	-10.6567
넷	-10.6726
딘	-10.6726
떼	-10.6726
땡	-10.6806
섯	-10.6806
톱	-10.6806
`	-10.6969
닙	-10.7134
덴	-10.7134
펙	-10.7134
칙	-10.7218
빗	-10.7387
탓	-10.7387
곱	-10.7473
뎁	-10.7473
ᅵ	-10.756
쏟	-10.756
롤	-10.7647
닉	-10.7735
둑	-10.7735
멈	-10.7735
밍	-10.7735
쩡	-10.7824
쿵	-10.7824
퀴	-10.7824
W	-10.7914
ᅩ	-10.7914
☆	-10.7914
델	-10.7914
젼	-10.7914
캬	-10.7914
뻤	-10.8004
뽀	-10.8004
둔	-10.8096
벅	-10.8096
쭉	-10.8188
긋	-10.8281
룩	-10.8281
층	-10.8281
콧	-10.8281
깡	-10.8375
뎀	-10.8375
왤	-10.8375
헬	-10.8375
켓	-10.847
껐	-10.8565
핑	-10.8565
윈	-10.8662
넹	-10.8759
텝	-10.8759
웰	-10.8858
찜	-10.8858
겪	-10.8957
컥	-10.8957
폼	-10.8957
렐	-10.9058
핀	-10.9058
H	-10.9159
깁	-10.9159
깍	-10.9159
낯	-10.9262
늑	-10.9262
삐	-10.9262
앵	-10.9262
팝	-10.9262
곰	-10.947
띄	-10.947
랭	-10.947
싼	-10.947
쿨	-10.947
쏠	-10.9576
펼	-10.9576
걱	-10.9791
곧	-10.9791
렀	-10.9791
곽	-10.9901
쯔	-10.9901
찔	-10.9901
U	-11.0011
뭥	-11.0011
틸	-11.0011
ᅥ	-11.0123
앨	-11.0123
딜	-11.0236
얄	-11.0236
쪼	-11.0236
쿡	-11.0236
렛	-11.0466
찐	-11.0583
J	-11.0701
ᄎ	-11.0821
싹	-11.0821
쫄	-11.0821
뷔	-11.0942
랩	-11.1065
짬	-11.1065
뭣	-11.1189
탱	-11.1189
쨌	-11.1315
ᄁ	-11.1442
땀	-11.1442
및	-11.1442
깃	-11.1571
뗄	-11.1571
쫓	-11.1571
셋	-11.1702
킥	-11.1702
삽	-11.1834
옵	-11.1834
젖	-11.1834
짤	-11.1834
눌	-11.1968
맴	-11.1968
밴	-11.1968
템	-11.1968
튜	-11.1968
팠	-11.1968
둡	-11.2105
넬	-11.2242
뎅	-11.2242
숀	-11.2242
홈	-11.2242
ᄡ	-11.2382
샌	-11.2382
셜	-11.2382
켄	-11.2382
툭	-11.2382
닷	-11.2524
렴	-11.2524
툰	-11.2524
뱅	-11.2668
뻥	-11.2668
쇄	-11.2668
옳	-11.2668
죤	-11.2668
껀	-11.2814
닼	-11.2814
뚜	-11.2814
릅	-11.2814
쌩	-11.2814
썰	-11.2814
켰	-11.2814
걷	-11.2962
긍	-11.2962
똘	-11.2962
릇	-11.2962
셰	-11.2962
엮	-11.2962
웟	-11.2962
찢	-11.2962
몫	-11.3113
썸	-11.3113
쩍	-11.3113
읍	-11.3265
뭇	-11.342
힙	-11.342
냅	-11.3578
랴	-11.3578
끗	-11.3738
닭	-11.3738
룰	-11.3738
맑	-11.3738
엣	-11.3738
쟈	-11.3738
핸	-11.3738
Y	-11.39
뺏	-11.39
셧	-11.39
쉐	-11.39
욤	-11.39
ᅢ	-11.4066
띠	-11.4066
。	-11.4234
덮	-11.4234
듦	-11.4234
뤄	-11.4234
밉	-11.4234
쉴	-11.4234
옮	-11.4234
팡	-11.4234
헉	-11.4234
ᄊ	-11.4405
뻣	-11.4405
첼	-11.4405
츄	-11.4405
컸	-11.4405
킴	-11.4405
맺	-11.4579
밧	-11.4579
빕	-11.4579
즉	-11.4579
맷	-11.4756
쌓	-11.4756
콕	-11.4756
푼	-11.4756
혔	-11.4756
됫	-11.4936
퉤	-11.4936
틋	-11.4936
덧	-11.5119
뿜	-11.5119
캠	-11.5119
캡	-11.5119
솜	-11.5306
쌈	-11.5306
쏴	-11.5306
퀸	-11.5306
톡	-11.5306
훼	-11.5306
겻	-11.5497
렘	-11.5497
밟	-11.5497
왈	-11.5497
캅	-11.5497
팽	-11.5497
핫	-11.5497
귄	-11.5691
둠	-11.5691
뜸	-11.5691
뼈	-11.5691
웹	-11.5691
잣	-11.5691
짙	-11.5691
꽁	-11.5889
랏	-11.5889
멤	-11.5889
얀	-11.5889
쭈	-11.5889
캔	-11.5889
헷	-11.5889
홧	-11.5889
뚫	-11.6091
뻑	-11.6091
좆	-11.6091
킵	-11.6091
곁	-11.6297
땠	-11.6297
뜯	-11.6297
륵	-11.6297
믄	-11.6297
ᄐ	-11.6508
붉	-11.6508
숲	-11.6508
칫	-11.6508
턱	-11.6508
꽉	-11.6723
늬	-11.6723
룸	-11.6723
텅	-11.6723
훔	-11.6723
녁	-11.6943
덥	-11.6943
웍	-11.6943
넓	-11.7167
삘	-11.7167
쇠	-11.7167
썬	-11.7167
젝	-11.7167
졋	-11.7167
짖	-11.7167
펭	-11.7167
꾹	-11.7397
떳	-11.7397
멕	-11.7397
헨	-11.7397
겸	-11.7632
끓	-11.7632
묶	-11.7632
갇	-11.7873
껍	-11.7873
뎌	-11.7873
쨋	-11.7873
펠	-11.7873
헝	-11.7873
겄	-11.812
궈	-11.812
딕	-11.812
줫	-11.812
쫒	-11.812
탠	-11.812
펴	-11.812
훗	-11.812
뉘	-11.8374
밨	-11.8374
벙	-11.8374
썻	-11.8374
앓	-11.8374
얽	-11.8374
윽	-11.8374
럿	-11.8633
릉	-11.8633
뭡	-11.8633
쉣	-11.8633
쏙	-11.8633
뀐	-11.89
둬	-11.89
룹	-11.89
밸	-11.89
빤	-11.89
앜	-11.89
욬	-11.89
잎	-11.89
켈	-11.89
펀	-11.89
핏	-11.89
꽥	-11.9174
띵	-11.9174
탭	-11.9174
횡	-11.9174
↓	-11.9456
꺄	-11.9456
꼇	-11.9456
꿨	-11.9456
빚	-11.9456
넋	-11.9746
넼	-11.9746
챔	-11.9746
텀	-11.9746
흰	-11.9746
人	-12.0044
뒀	-12.0044
뱉	-12.0044
뺨	-12.0044
쉰	-12.0044
엎	-12.0044
췄	-12.0044
톨	-12.0044
Z	-12.0352
q	-12.0352
눠	-12.0352
댐	-12.0352
딨	-12.0352
륙	-12.0352
탤	-12.0352
흙	-12.0352
#	-12.0669
ᅦ	-12.0669
긔	-12.0669
댈	-12.0669
댕	-12.0669
됌	-12.0669
샀	-12.0669
샷	-12.0669
샹	-12.0669
숫	-12.0669
쌀	-12.0669
컵	-12.0669
쿄	-12.0669
펄	-12.0669
꽂	-12.0997
됴	-12.0997
샬	-12.0997
엌	-12.0997
웩	-12.0997
칩	-12.0997
픕	-12.0997
핳	-12.0997
횽	-12.0997
닦	-12.1336
듀	-12.1336
촉	-12.1336
킷	-12.1336
탔	-12.1336
햄	-12.1336
○	-12.1687
뺀	-12.1687
뻘	-12.1687
솟	-12.1687
슐	-12.1687
쒸	-12.1687
씌	-12.1687
젓	-12.1687
쫙	-12.1687
쬐	-12.1687
ᄑ	-12.2051
넨	-12.2051
뇨	-12.2051
돕	-12.2051
쌔	-12.2051
쑤	-12.2051
욜	-12.2051
욧	-12.2051
췌	-12.2051
힛	-12.2051
갸	-12.2428
괘	-12.2428
귓	-12.2428
롬	-12.2428
썽	-12.2428
왼	-12.2428
좁	-12.2428
쥔	-12.2428
쪄	-12.2428
켠	-12.2428
퀀	-12.2428
홉	-12.2428
ᅭ	-12.282
ᆞ	-12.282
’	-12.282
꿋	-12.282
닳	-12.282
밭	-12.282
셸	-12.282
쌤	-12.282
씽	-12.282
얹	-12.282
퍽	-12.282
훅	-12.282
\	-12.3229
·	-12.3229
갤	-12.3229
꼼	-12.3229
댔	-12.3229
엥	-12.3229
윙	-12.3229
쿼	-12.3229
햐	-12.3229
깬	-12.3654
늠	-12.3654
뛴	-12.3654
뤘	-12.3654
뤽	-12.3654
몹	-12.3654
밈	-12.3654
붓	-12.3654
얕	-12.3654
핍	-12.3654
Q	-12.4099
‘	-12.4099
굵	-12.4099
깽	-12.4099
낰	-12.4099
낱	-12.4099
녔	-12.4099
놉	-12.4099
뎈	-12.4099
뜰	-12.4099
붐	-12.4099
썅	-12.4099
씻	-12.4099
윗	-12.4099
쟝	-12.4099
쨩	-12.4099
퀼	-12.4099
|	-12.4564
“	-12.4564
겜	-12.4564
곸	-12.4564
굼	-12.4564
꺅	-12.4564
됀	-12.4564
딥	-12.4564
슌	-12.4564
앳	-12.4564
얌	-12.4564
웁	-12.4564
짭	-12.4564
쵸	-12.4564
팜	-12.4564
ᅣ	-12.5052
ᅧ	-12.5052
꾀	-12.5052
꿉	-12.5052
낡	-12.5052
뚤	-12.5052
릎	-12.5052
뱃	-12.5052
뵈	-12.5052
쑈	-12.5052
융	-12.5052
젬	-12.5052
텍	-12.5052
펏	-12.5052
휼	-12.5052
댜	-12.5565
돠	-12.5565
딪	-12.5565
빔	-12.5565
빽	-12.5565
샴	-12.5565
섰	-12.5565
싯	-12.5565
얔	-12.5565
힝	-12.5565
”	-12.6105
→	-12.6105
甲	-12.6105
긁	-12.6105
꺽	-12.6105
땟	-12.6105
떴	-12.6105
뵙	-12.6105
쁠	-12.6105
쉘	-12.6105
욘	-12.6105
욯	-12.6105
쟤	-12.6105
짚	-12.6105
캣	-12.6105
쾅	-12.6105
쿤	-12.6105
퀘	-12.6105
乃	-12.6677
갚	-12.6677
걔	-12.6677
넉	-12.6677
뇬	-12.6677
댁	-12.6677
룻	-12.6677
맬	-12.6677
멎	-12.6677
뭍	-12.6677
뺐	-12.6677
뺴	-12.6677
숴	-12.6677
웡	-12.6677
읎	-12.6677
촘	-12.6677
콥	-12.6677
큘	-12.6677
퉷	-12.6677
핡	-12.6677
훤	-12.6677
♬	-12.7283
、	-12.7283
괄	-12.7283
꿰	-12.7283
됏	-12.7283
뮬	-12.7283
좃	-12.7283
죵	-12.7283
휩	-12.7283
無	-12.7929
겅	-12.7929
겔	-12.7929
뀔	-12.7929
넥	-12.7929
뤠	-12.7929
멧	-12.7929
믓	-12.7929
벡	-12.7929
뿅	-12.7929
뿍	-12.7929
쁩	-12.7929
샐	-12.7929
슥	-12.7929
쏜	-12.7929
옜	-12.7929
첸	-12.7929
큽	-12.7929
킁	-12.7929
폄	-12.7929
핥	-12.7929
횟	-12.7929
꺾	-12.8619
껌	-12.8619
끽	-12.8619
눅	-12.8619
륨	-12.8619
뺑	-12.8619
썹	-12.8619
잌	-12.8619
잰	-12.8619
좔	-12.8619
쨔	-12.8619
찼	-12.8619
쳇	-12.8619
츤	-12.8619
텨	-12.8619
툴	-12.8619
퐁	-12.8619
풉	-12.8619
핰	-12.8619
휙	-12.8619
휠	-12.8619
흣	-12.8619
』	-12.936
괞	-12.936
굶	-12.936
굽	-12.936
깼	-12.936
꼐	-12.936
꽈	-12.936
낍	-12.936
넛	-12.936
넝	-12.936
넴	-12.936
덱	-12.936
돔	-12.936
뒹	-12.936
렜	-12.936
볶	-12.936
샛	-12.936
샵	-12.936
섀	-12.936
쒯	-12.936
얍	-12.936
쪙	-12.936
쫑	-12.936
챈	-12.936
춥	-12.936
칵	-12.936
『	-13.016
갯	-13.016
냔	-13.016
눕	-13.016
뉜	-13.016
뎃	-13.016
멱	-13.016
뻗	-13.016
쎈	-13.016
앍	-13.016
왁	-13.016
욥	-13.016
졷	-13.016
촛	-13.016
캄	-13.016
콱	-13.016
팰	-13.016
햅	-13.016
헿	-13.016
홥	-13.016
훑	-13.016
{	-13.103
}	-13.103
곀	-13.103
괸	-13.103
궤	-13.103
꺠	-13.103
껑	-13.103
뀜	-13.103
놧	-13.103
닠	-13.103
뒈	-13.103
랖	-13.103
벳	-13.103
뷁	-13.103
쑥	-13.103
윅	-13.103
잴	-13.103
줏	-13.103
쥑	-13.103
헠	-13.103
혓	-13.103
$	-13.1983
ᄈ	-13.1983
故	-13.1983
死	-13.1983
갘	-13.1983
깟	-13.1983
끙	-13.1983
눔	-13.1983
닛	-13.1983
딛	-13.1983
땔	-13.1983
떵	-13.1983
롹	-13.1983
뿡	-13.1983
앰	-13.1983
읭	-13.1983
잦	-13.1983
짰	-13.1983
쨰	-13.1983
쫘	-13.1983
챤	-13.1983
툼	-13.1983
헴	-13.1983
헵	-13.1983
흩	-13.1983
⌒	-13.3037
♪	-13.3037
女	-13.3037
괭	-13.3037
냨	-13.3037
랗	-13.3037
뭄	-13.3037
밓	-13.3037
벚	-13.3037
빴	-13.3037
뺄	-13.3037
숟	-13.3037
쌉	-13.3037
썪	-13.3037
쏭	-13.3037
씸	-13.3037
앱	-13.3037
왘	-13.3037
읊	-13.3037
짊	-13.3037
쮸	-13.3037
쳣	-13.3037
컹	-13.3037
큭	-13.3037
팟	-13.3037
훠	-13.3037
ᆪ	-13.4215
ン	-13.4215
作	-13.4215
꿇	-13.4215
냠	-13.4215
덟	-13.4215
떙	-13.4215
뛸	-13.4215
랔	-13.4215
렙	-13.4215
뮈	-13.4215
믈	-13.4215
븅	-13.4215
뽐	-13.4215
숏	-13.4215
슝	-13.4215
옇	-13.4215
죨	-13.4215
쥰	-13.4215
짘	-13.4215
쨍	-13.4215
찟	-13.4215
찹	-13.4215
챘	-13.4215
챦	-13.4215
촐	-13.4215
츈	-13.4215
캉	-13.4215
캘	-13.4215
콰	-13.4215
퀵	-13.4215
팥	-13.4215
햌	-13.4215
햏	-13.4215
