<unk>	0
<s>	0
</s>	0
▁영화	-4.66075
▁너무	-4.92346
▁정말	-4.98093
▁진짜	-5.25415
▁이	-5.41039
▁영화.	-5.75135
▁왜	-5.84194
▁더	-5.84867
▁이런	-5.85174
▁그냥	-5.86133
▁수	-5.95035
▁영화를	-6.01709
▁잘	-6.06166
▁다	-6.07005
▁보고	-6.0933
▁좀	-6.13492
▁그	-6.14519
▁영화가	-6.14808
▁영화는	-6.1485
▁본	-6.19861
▁최고의	-6.25829
▁내가	-6.33864
▁ᄏᄏ	-6.34115
▁없는	-6.35837
▁이건	-6.39904
▁이렇게	-6.42765
▁완전	-6.4605
▁평점	-6.46845
▁봤는데	-6.47245
▁있는	-6.4834
▁좋은	-6.49329
▁이거	-6.49387
▁이게	-6.52357
▁보는	-6.5604
▁평점이	-6.56857
▁다시	-6.57172
▁내	-6.57871
▁그리고	-6.59346
▁참	-6.62165
▁많이	-6.63977
▁역시	-6.65272
▁난	-6.69617
▁연기	-6.72083
▁재밌게	-6.74385
▁한	-6.75139
▁것	-6.78684
▁하는	-6.8179
▁또	-6.82277
▁쓰레기	-6.84913
▁아	-6.85415
▁꼭	-6.86596
▁가장	-6.86766
▁보면	-6.86851
▁드라마	-6.87107
▁ᄏᄏᄏ	-6.93903
▁마지막	-6.96212
▁스토리	-7.01292
▁무슨	-7.03178
▁없고	-7.04896
▁볼	-7.07165
▁같은	-7.07478
▁없다.	-7.08741
▁ᅲᅲ	-7.08847
▁끝까지	-7.09166
▁ᄏ	-7.09485
▁대한	-7.09592
▁안	-7.09913
▁.	-7.10235
▁만든	-7.11099
▁솔직히	-7.11425
▁넘	-7.13514
▁봐도	-7.13848
▁하지만	-7.17596
▁전혀	-7.17828
▁뭐	-7.18878
▁말이	-7.18995
▁영화의	-7.20652
▁내내	-7.21011
▁아주	-7.2258
▁10점	-7.22945
▁지금	-7.24545
▁최악의	-7.26298
▁할	-7.26804
▁다른	-7.27696
▁..	-7.28081
▁ᄒᄒ	-7.2821
▁뭔가	-7.28467
▁그래도	-7.31746
▁어떻게	-7.32415
▁많은	-7.3255
▁재미있게	-7.3255
▁연기가	-7.33903
▁영화..	-7.33903
▁별	-7.36246
▁중	-7.37509
▁이걸	-7.39075
▁하고	-7.3994
▁모두	-7.41104
▁연기도	-7.41397
▁ᅳᅳ	-7.43325
▁재미	-7.43926
▁보다가	-7.44378
▁스토리가	-7.4453
▁아름다운	-7.4529
▁없다	-7.45443
▁근데	-7.45903
▁계속	-7.46519
▁제대로	-7.46829
▁최고	-7.47451
▁나오는	-7.47607
▁않고	-7.47607
▁제일	-7.48077
▁때문에	-7.48391
▁모든	-7.48391
▁아니라	-7.48549
▁영화에	-7.49341
▁내용이	-7.495
▁내용도	-7.49979
▁나는	-7.50943
▁별로	-7.51429
▁차라리	-7.52572
▁아직도	-7.53396
▁시간	-7.53562
▁않은	-7.54061
▁...	-7.54562
▁감독	-7.5473
▁감독이	-7.55572
▁감독의	-7.55911
▁시간이	-7.57451
▁때	-7.57969
▁스토리도	-7.5884
▁않는	-7.59894
▁여운이	-7.59894
▁만드는	-7.60071
▁한번	-7.60071
▁특히	-7.60426
▁오랜만에	-7.60604
▁아닌	-7.61139
▁재미도	-7.61497
▁보면서	-7.61677
▁1점	-7.61857
▁영화...	-7.61857
▁도대체	-7.62762
▁딱	-7.63309
▁보다	-7.63309
▁나도	-7.63492
▁마지막에	-7.63859
▁영화!	-7.64043
▁아깝다	-7.66278
▁나름	-7.66466
▁아까운	-7.66655
▁와	-7.66655
▁작품	-7.68179
▁배우들	-7.68563
▁하나	-7.68756
▁배우들의	-7.68949
▁^^	-7.69531
▁없이	-7.69921
▁영화다.	-7.69921
▁걍	-7.70313
▁영화라고	-7.711
▁좋아하는	-7.71298
▁그런	-7.72493
▁줄	-7.72493
▁주는	-7.735
▁못	-7.73703
▁보기	-7.73703
▁얼마나	-7.74927
▁요즘	-7.75752
▁보는내내	-7.76167
▁이제	-7.76167
▁절대	-7.76167
▁연기는	-7.76375
▁이영화	-7.76584
▁이해가	-7.76584
▁지루하고	-7.77002
▁액션	-7.77212
▁개인적으로	-7.77633
▁남는	-7.77633
▁아니고	-7.77844
▁조금	-7.78056
▁같다.	-7.7848
▁영화로	-7.7848
▁진심	-7.7848
▁뻔한	-7.78693
▁있다.	-7.78907
▁영화도	-7.79335
▁1점도	-7.80414
▁기억에	-7.80414
▁재미가	-7.81285
▁처음	-7.81285
▁그저	-7.81504
▁엄청	-7.81724
▁아무리	-7.82165
▁너무나	-7.82607
▁ᄏᄏᄏᄏ	-7.82829
▁멋진	-7.83722
▁생각이	-7.83946
▁봤던	-7.85076
▁한국	-7.85532
▁되는	-7.86911
▁전	-7.86911
▁좋고	-7.88075
▁매우	-7.8878
▁게	-7.89253
▁사람이	-7.89253
▁괜찮은	-7.89728
▁감동	-7.90206
▁하나도	-7.90206
▁그렇게	-7.90445
▁이야기	-7.90685
▁두	-7.90926
▁극장에서	-7.91167
▁싶은	-7.92872
▁것이	-7.93118
▁건	-7.93612
▁안되는	-7.93612
▁결국	-7.9386
▁함께	-7.9386
▁위해	-7.95109
▁위한	-7.9536
▁마음이	-7.96628
▁가슴이	-7.96883
▁내용은	-7.96883
▁같이	-7.97911
▁지루한	-7.97911
▁갈수록	-7.9817
▁그나마	-7.9817
▁개	-7.9895
▁내용	-7.99474
▁된	-7.99737
▁뭘	-7.99737
▁못한	-8.00264
▁명작	-8.00795
▁돈	-8.01061
▁영화다	-8.01328
▁주인공	-8.01328
▁큰	-8.01328
▁재밌는	-8.01596
▁제발	-8.01596
▁인생	-8.01864
▁것도	-8.02403
▁연기를	-8.02674
▁!	-8.04313
▁그래서	-8.04589
▁꽤	-8.0598
▁훨씬	-8.06542
▁ᄒ	-8.07107
▁나온	-8.07675
▁간만에	-8.0796
▁어떤	-8.0796
▁듯	-8.08247
▁영화중	-8.08247
▁아깝다.	-8.08533
▁영화입니다.	-8.08821
▁ᅲ	-8.10273
▁재밌고	-8.11154
▁나	-8.11449
▁밖에	-8.11449
▁거	-8.11745
▁것을	-8.11745
▁눈물이	-8.12043
▁어설픈	-8.12043
▁있고	-8.12043
▁다들	-8.1264
▁보지	-8.1264
▁영화관에서	-8.1264
▁ᅮᅮ	-8.12939
▁대해	-8.12939
▁생각을	-8.12939
▁저	-8.12939
▁누가	-8.1324
▁상당히	-8.1324
▁배우	-8.13542
▁사람들이	-8.13542
▁스토리는	-8.14452
▁진정한	-8.15064
▁감동을	-8.15989
▁연출	-8.16299
▁영화,	-8.16299
▁봤다.	-8.16922
▁생각보다	-8.16922
▁감동도	-8.17235
▁정도로	-8.17235
▁걸	-8.17549
▁결말이	-8.17549
▁대체	-8.1818
▁재밌다	-8.18814
▁잔잔한	-8.19133
▁배우들이	-8.19774
▁좋다	-8.19774
▁바로	-8.20096
▁아니다.	-8.20096
▁우리	-8.20096
▁감동적인	-8.2042
▁느낌이	-8.20744
▁오늘	-8.20744
▁중간에	-8.20744
▁보여주는	-8.21069
▁주고	-8.21069
▁보게	-8.21723
▁좋다.	-8.21723
▁아니	-8.22051
▁,	-8.2238
▁뭔	-8.2238
▁사람	-8.2238
▁일본	-8.2238
▁굉장히	-8.23709
▁나와서	-8.23709
▁우리나라	-8.23709
▁될	-8.24718
▁원작을	-8.24718
▁거의	-8.25056
▁장면이	-8.25396
▁평점을	-8.26421
▁재미는	-8.27111
▁해서	-8.27458
▁갑자기	-8.27806
▁존나	-8.27806
▁보니	-8.28155
▁자체가	-8.28505
▁여자	-8.29563
▁코미디	-8.29563
▁알고	-8.29918
▁느낌	-8.30275
▁좋았다.	-8.30275
▁~	-8.30633
▁기억이	-8.30633
▁약간	-8.31714
▁당시	-8.32077
▁봤습니다.	-8.32077
▁이영화를	-8.32077
▁재미있는	-8.32807
▁비해	-8.33174
▁사람은	-8.33174
▁싶다.	-8.33174
▁장면	-8.33174
▁그러나	-8.33542
▁말	-8.33542
▁있어서	-8.33542
▁충분히	-8.33912
▁제가	-8.34283
▁기대	-8.34655
▁훌륭한	-8.34655
▁마음에	-8.35404
▁항상	-8.35404
▁그런지	-8.36919
▁대박	-8.37302
▁봐서	-8.37302
▁저는	-8.37302
▁것은	-8.37686
▁말도	-8.38458
▁어디서	-8.38458
▁새로운	-8.38846
▁처음부터	-8.39236
▁그대로	-8.39627
▁준	-8.39627
▁맘에	-8.4002
▁봤지만	-8.40415
▁주인공이	-8.40415
▁가지고	-8.41208
▁감독은	-8.41208
▁나의	-8.41208
▁볼만한	-8.41208
▁작품.	-8.41608
▁재미없다	-8.42008
▁전개가	-8.42008
▁수가	-8.42411
▁없어서	-8.42411
▁가슴	-8.43221
▁더욱	-8.43221
▁이딴	-8.43628
▁일단	-8.43628
▁드라마.	-8.44448
▁봤다	-8.44448
▁사람들	-8.44448
▁한마디로	-8.44448
▁이영화는	-8.4486
▁있지만	-8.4486
▁좋은데	-8.4486
▁사람들은	-8.45274
▁점점	-8.45274
▁무조건	-8.4569
▁사랑을	-8.4569
▁생각하게	-8.4569
▁다시봐도	-8.46107
▁뭐가	-8.46107
▁했는데	-8.46107
▁도저히	-8.46527
▁시리즈	-8.46527
▁같다	-8.46948
▁몰입도	-8.47371
▁연기력	-8.47371
▁재미없는	-8.47371
▁엄청난	-8.47795
▁아니다	-8.48222
▁아직	-8.48222
▁?	-8.4865
▁모르고	-8.4865
▁오히려	-8.4865
▁전형적인	-8.49512
▁재밌어요	-8.49946
▁평점은	-8.49946
▁대단한	-8.50381
▁굿	-8.50819
▁이야기를	-8.50819
▁그게	-8.51259
▁감동이	-8.517
▁평점에	-8.517
▁이것도	-8.52144
▁하지	-8.52144
▁없음	-8.52589
▁-	-8.53036
▁따뜻한	-8.53486
▁전부	-8.53486
▁막장	-8.53937
▁영화인데	-8.53937
▁예전에	-8.53937
▁완벽한	-8.53937
▁있다	-8.53937
▁해도	-8.53937
▁최악	-8.54391
▁억지로	-8.54847
▁인간의	-8.54847
▁액션도	-8.55304
▁원래	-8.55304
▁제	-8.55304
▁짱	-8.55304
▁최고다	-8.56226
▁너무너무	-8.5669
▁배우가	-8.5669
▁우연히	-8.57156
▁특유의	-8.57156
▁스릴러	-8.57624
▁긴장감	-8.58095
▁ᄍᄍ	-8.58568
▁만들어	-8.58568
▁영화!!	-8.58568
▁처음으로	-8.59043
▁하면	-8.5952
▁않는다.	-8.6
▁자꾸	-8.6
▁재밌음	-8.6
▁지금도	-8.6
▁네이버	-8.60482
▁별점	-8.60482
▁장면은	-8.60482
▁몇	-8.60966
▁보세요	-8.60966
▁아무것도	-8.60966
▁B급	-8.61453
▁느낄	-8.61453
▁이미	-8.61453
▁못하는	-8.61942
▁정도	-8.61942
▁3류	-8.62433
▁사랑	-8.62433
▁영화보다	-8.62433
▁중에	-8.62433
▁한다.	-8.62927
▁생각	-8.63423
▁저도	-8.63423
▁듯한	-8.64423
▁수준	-8.64423
▁유치한	-8.64423
▁물론	-8.64927
▁믿고	-8.64927
▁또한	-8.65433
▁보는데	-8.65433
▁돈주고	-8.65942
▁그의	-8.66454
▁알	-8.66454
▁영화라	-8.66454
▁원작	-8.66454
▁그만	-8.66968
▁기분	-8.66968
▁더럽게	-8.66968
▁이런걸	-8.66968
▁빨리	-8.67485
▁왜이리	-8.67485
▁!!	-8.68004
▁너무나도	-8.68004
▁말고	-8.68004
▁돈이	-8.68526
▁드라마를	-8.68526
▁스토리에	-8.68526
▁아이들이	-8.68526
▁어느	-8.68526
▁재미있고	-8.68526
▁저런	-8.68526
▁모습이	-8.69051
▁반전	-8.69051
▁연출이	-8.69051
▁유치하고	-8.69051
▁최고!	-8.69051
▁듯.	-8.69579
▁라는	-8.69579
▁영화에서	-8.69579
▁삶을	-8.7011
▁이야기가	-8.7011
▁있는데	-8.7011
▁지금까지	-8.7011
▁같은데	-8.70643
▁억지	-8.70643
▁기대하고	-8.71179
▁막	-8.71179
▁모르겠다.	-8.71179
▁소재는	-8.71179
▁재밌다.	-8.71179
▁하게	-8.71179
▁느끼게	-8.71718
▁쓰레기영화	-8.71718
▁어릴때	-8.71718
▁OO	-8.7226
▁마치	-8.7226
▁결말	-8.72805
▁드라마가	-8.72805
▁않다.	-8.72805
▁확실히	-8.72805
▁남자	-8.73353
▁마음을	-8.73353
▁애들	-8.73353
▁좋았다	-8.73353
▁괜히	-8.73904
▁싶다	-8.73904
▁이런게	-8.73904
▁지금봐도	-8.73904
▁영화~	-8.74458
▁진부한	-8.74458
▁다소	-8.75015
▁모습을	-8.75015
▁이해	-8.75015
▁자신의	-8.75015
▁화려한	-8.75015
▁눈물	-8.75575
▁영화중에	-8.75575
▁이젠	-8.75575
▁재미없고	-8.75575
▁전체적으로	-8.75575
▁없었다.	-8.76139
▁눈이	-8.77275
▁미친	-8.77275
▁혼자	-8.77275
▁....	-8.77848
▁앞으로	-8.77848
▁영화였다.	-8.77848
▁한국영화	-8.77848
▁내용을	-8.78425
▁느낌.	-8.78425
▁무엇보다	-8.78425
▁부분이	-8.78425
▁스토리와	-8.78425
▁왠지	-8.78425
▁이영화가	-8.78425
▁재밌는데	-8.78425
▁가는	-8.79004
▁대사	-8.79004
▁여자가	-8.79004
▁여전히	-8.79004
▁있다는	-8.79004
▁모르는	-8.79587
▁비슷한	-8.79587
▁이상	-8.79587
▁후	-8.79587
▁그런데	-8.80174
▁애니메이션	-8.80174
▁없음.	-8.80174
▁나를	-8.80764
▁날	-8.80764
▁소재를	-8.80764
▁어렸을때	-8.80764
▁연기에	-8.80764
▁캐릭터	-8.80764
▁드라마는	-8.81357
▁사람을	-8.81357
▁사실	-8.81357
▁액션은	-8.81357
▁허접한	-8.81357
▁ᄒᄒᄒ	-8.81954
▁왜이렇게	-8.81954
▁추천	-8.81954
▁노잼	-8.82555
▁아니면	-8.82555
▁재미없음	-8.82555
▁봐야	-8.83159
▁순수한	-8.83159
▁스토리를	-8.83159
▁좋아요	-8.83767
▁그들의	-8.84379
▁깊은	-8.84379
▁높은	-8.84379
▁보고나서	-8.84379
▁보는게	-8.84379
▁볼때마다	-8.84379
▁아쉬운	-8.84379
▁연기와	-8.84379
▁이리	-8.84379
▁있을	-8.84379
▁통해	-8.84379
▁뭐야	-8.84994
▁반전이	-8.84994
▁아무	-8.84994
▁졸작	-8.84994
▁눈을	-8.85613
▁매력적인	-8.85613
▁아님	-8.85613
▁옛날	-8.85613
▁유쾌한	-8.85613
▁지난	-8.85613
▁현실을	-8.85613
▁슬픈	-8.86236
▁어이없는	-8.86236
▁음악	-8.86236
▁전에	-8.86236
▁점수	-8.86236
▁굳이	-8.86863
▁먼저	-8.86863
▁보기엔	-8.86863
▁영화보고	-8.87494
▁이런영화	-8.87494
▁주인공의	-8.87494
▁독특한	-8.88129
▁애니	-8.88129
▁액션이	-8.88129
▁못하고	-8.88768
▁부족한	-8.88768
▁;;	-8.89411
▁보여준	-8.89411
▁어색한	-8.89411
▁연기력이	-8.89411
▁전개	-8.89411
▁졸라	-8.89411
▁기대를	-8.90059
▁봤어요	-8.90059
▁안하고	-8.90059
▁이유가	-8.90059
▁언제	-8.9071
▁재미를	-8.9071
▁그렇고	-8.91366
▁나만	-8.91366
▁매력이	-8.91366
▁이런거	-8.91366
▁배우의	-8.92026
▁스토리,	-8.92026
▁시나리오	-8.92026
▁영화지만	-8.92026
▁지루하다	-8.92026
▁모르겠다	-8.9269
▁음악이	-8.9269
▁있었던	-8.9269
▁힘든	-8.9269
▁과연	-8.93359
▁귀여운	-8.93359
▁볼수	-8.93359
▁아름답고	-8.93359
▁알았는데	-8.93359
▁있어	-8.93359
▁재미없다.	-8.93359
▁재밌네요	-8.93359
▁해준	-8.93359
▁감동적이고	-8.94032
▁다만	-8.94032
▁여주인공	-8.94032
▁저렇게	-8.94032
▁참고	-8.94032
▁평범한	-8.94032
▁공포	-8.9471
▁느껴지는	-8.9471
▁만들지	-8.9471
▁없어	-8.9471
▁이야기.	-8.9471
▁감동과	-8.95393
▁보이는	-8.95393
▁사람의	-8.95393
▁사랑에	-8.95393
▁사랑이	-8.95393
▁역대	-8.95393
▁영화네요	-8.95393
▁지루함	-8.95393
▁봤다가	-8.9608
▁삶의	-8.9608
▁역시나	-8.9608
▁영화입니다	-8.9608
▁티비에서	-8.9608
▁ᄉᄇ	-8.96772
▁공감이	-8.96772
▁공포영화	-8.96772
▁처음엔	-8.96772
▁OOO	-8.97469
▁ᄏᄏᄏᄏᄏ	-8.97469
▁귀엽고	-8.97469
▁볼수록	-8.97469
▁소재가	-8.97469
▁신선한	-8.97469
▁아까움	-8.97469
▁아니지만	-8.97469
▁이상한	-8.97469
▁이정도면	-8.97469
▁알게	-8.98171
▁준다.	-8.98171
▁그닥	-8.98878
▁살짝	-8.98878
▁수작	-8.98878
▁아쉽다.	-8.98878
▁지루하지	-8.98878
▁지루해서	-8.98878
▁등	-8.9959
▁로맨스	-8.9959
▁몰입이	-8.9959
▁해주는	-8.9959
▁것이다.	-9.00306
▁마음	-9.00306
▁만들어진	-9.00306
▁뭔지	-9.00306
▁정말로	-9.00306
▁좋아서	-9.00306
▁중간중간	-9.00306
▁지루하다.	-9.00306
▁질질	-9.00306
▁개연성	-9.01028
▁만들	-9.01028
▁세상에	-9.01028
▁우리가	-9.01028
▁하는데	-9.01028
▁하면서	-9.01028
▁봤습니다	-9.01756
▁삼류	-9.01756
▁속	-9.01756
▁연출도	-9.01756
▁영	-9.01756
▁가서	-9.02488
▁드는	-9.02488
▁시간을	-9.02488
▁있었다.	-9.02488
▁자기	-9.02488
▁가진	-9.03226
▁그리	-9.03226
▁떨어지는	-9.03226
▁보세요.	-9.03226
▁봤으면	-9.03226
▁않을	-9.03226
▁했던	-9.03226
▁감독님	-9.0397
▁봐야할	-9.0397
▁이유는	-9.0397
▁인생을	-9.0397
▁점수를	-9.0397
▁제목이	-9.0397
▁진심으로	-9.0397
▁가볍게	-9.04719
▁나오고	-9.04719
▁나중에	-9.04719
▁반전도	-9.04719
▁번	-9.04719
▁사랑하는	-9.04719
▁서로	-9.04719
▁어린	-9.04719
▁필요	-9.04719
▁80년대	-9.05474
▁90년대	-9.05474
▁나왔으면	-9.05474
▁대충	-9.05474
▁쓴	-9.05474
▁여기	-9.05474
▁영화....	-9.05474
▁이후	-9.05474
▁있다면	-9.05474
▁크게	-9.05474
▁했지만	-9.05474
▁-_-	-9.06234
▁끝나고	-9.06234
▁노래	-9.06234
▁않게	-9.06234
▁애들이	-9.06234
▁없고,	-9.06234
▁짜증나는	-9.06234
▁필요없는	-9.06234
▁했다.	-9.06234
▁기분이	-9.07
▁언제나	-9.07
▁추억의	-9.07
▁눈물을	-9.07772
▁느낌을	-9.07772
▁되게	-9.07772
▁만큼	-9.07772
▁봐라	-9.07772
▁쉽게	-9.07772
▁아..	-9.07772
▁연출,	-9.07772
▁있게	-9.07772
▁합니다.	-9.07772
▁겁나	-9.08551
▁낮아서	-9.08551
▁부터	-9.08551
▁사랑과	-9.08551
▁소재로	-9.08551
▁열심히	-9.08551
▁음악도	-9.08551
▁이제야	-9.08551
▁작품이	-9.08551
▁죄다	-9.08551
▁나에게	-9.09335
▁몰라도	-9.09335
▁뭐냐	-9.09335
▁불구하고	-9.09335
▁시대를	-9.09335
▁않는다	-9.09335
▁결말은	-9.10126
▁단순한	-9.10126
▁배우들도	-9.10126
▁대한민국	-9.10922
▁더이상	-9.10922
▁뛰어난	-9.10922
▁맞는	-9.10922
▁밑에	-9.10922
▁봤음	-9.10922
▁사는	-9.10922
▁없을	-9.10922
▁있을까?	-9.10922
▁0점은	-9.11726
▁무엇을	-9.11726
▁보니까	-9.11726
▁아쉽다	-9.11726
▁어이가	-9.11726
▁엉성한	-9.11726
▁잼있게	-9.11726
▁좀더	-9.11726
▁좋아	-9.11726
▁좋았고	-9.11726
▁지금은	-9.11726
▁말을	-9.12535
▁모든게	-9.12535
▁미국	-9.12535
▁사랑스러운	-9.12535
▁생애	-9.12535
▁아는	-9.12535
▁제목	-9.12535
▁까지	-9.13352
▁하다.	-9.13352
▁한다	-9.13352
▁강추	-9.14175
▁결말도	-9.14175
▁수도	-9.14175
▁잘만든	-9.14175
▁ᅳ	-9.15005
▁걸작	-9.15005
▁그럭저럭	-9.15005
▁내인생	-9.15005
▁둘다	-9.15005
▁수준이	-9.15005
▁실제	-9.15005
▁옛날에	-9.15005
▁인생의	-9.15005
▁젤	-9.15005
▁최고.	-9.15005
▁캐스팅	-9.15005
▁같습니다.	-9.15841
▁남자가	-9.15841
▁누구나	-9.15841
▁늘	-9.15841
▁몇번을	-9.15841
▁생각한다.	-9.15841
▁소재	-9.15841
▁속에	-9.15841
▁작품을	-9.15841
▁잔잔하고	-9.15841
▁평생	-9.15841
▁프랑스	-9.15841
▁남을	-9.16685
▁대사가	-9.16685
▁딱히	-9.16685
▁아놔	-9.16685
▁어릴적	-9.16685
▁단지	-9.17536
▁보고나면	-9.17536
▁생각나는	-9.17536
▁여주	-9.17536
▁오래	-9.17536
▁집에서	-9.17536
▁흔한	-9.17536
▁그걸	-9.18395
▁긴	-9.18395
▁무서운	-9.18395
▁봤었는데	-9.18395
▁생각없이	-9.18395
▁웃기고	-9.18395
▁유쾌하고	-9.18395
▁작가가	-9.18395
▁좋네요	-9.18395
▁초반에	-9.18395
▁같아서	-9.19261
▁다시한번	-9.19261
▁되지	-9.19261
▁몰입해서	-9.19261
▁없지만	-9.19261
▁영화였습니다.	-9.19261
▁이런영화가	-9.19261
▁좋았는데	-9.19261
▁판타지	-9.19261
▁가끔	-9.20134
▁낮은	-9.20134
▁된다.	-9.20134
▁라고	-9.20134
▁보고싶은	-9.20134
▁아깝지	-9.20134
▁안되고	-9.20134
▁음악과	-9.20134
▁의외로	-9.20134
▁준다	-9.20134
▁탄탄한	-9.20134
▁가	-9.21015
▁그렇다고	-9.21015
▁덕분에	-9.21015
▁사랑은	-9.21015
▁없네	-9.21015
▁2점	-9.21904
▁그때	-9.21904
▁단	-9.21904
▁만들고	-9.21904
▁뻔하고	-9.21904
▁슬프고	-9.21904
▁실망	-9.21904
▁알바	-9.21904
▁있으면	-9.21904
▁첫	-9.21904
▁감정을	-9.22801
▁더빙	-9.22801
▁말로	-9.22801
▁봤는데,	-9.22801
▁분명	-9.22801
▁생각하고	-9.22801
▁스토리.	-9.22801
▁재미있어요	-9.22801
▁즐겁게	-9.22801
▁지	-9.22801
▁+	-9.23706
▁0점	-9.23706
▁긴장감도	-9.23706
▁나서	-9.23706
▁드럽게	-9.23706
▁만	-9.23706
▁안보고	-9.23706
▁영화네요.	-9.23706
▁영화임	-9.23706
▁원작의	-9.23706
▁위대한	-9.23706
▁이후로	-9.23706
▁좋음	-9.23706
▁처럼	-9.23706
▁더불어	-9.24619
▁떠나서	-9.24619
▁발연기	-9.24619
▁사랑의	-9.24619
▁신선하고	-9.24619
▁이거보고	-9.24619
▁초반	-9.24619
▁같아요	-9.25541
▁게다가	-9.25541
▁나오면	-9.25541
▁남자의	-9.25541
▁말하고	-9.25541
▁않지만	-9.25541
▁어려운	-9.25541
▁잊혀지지	-9.25541
▁장면에서	-9.25541
▁지나치게	-9.25541
▁그럼	-9.26471
▁극장판	-9.26471
▁방금	-9.26471
▁손발이	-9.26471
▁어제	-9.26471
▁연기력도	-9.26471
▁의미를	-9.26471
▁현실적인	-9.26471
▁OOO기	-9.2741
▁나올	-9.2741
▁빼고는	-9.2741
▁사람들의	-9.2741
▁아오	-9.2741
▁같아	-9.28358
▁따뜻해지는	-9.28358
▁로맨틱	-9.28358
▁본다면	-9.28358
▁완전히	-9.28358
▁웃음이	-9.28358
▁유명한	-9.28358
▁입니다.	-9.28358
▁하나의	-9.28358
▁ᅳᅳ;	-9.29315
▁비디오	-9.29315
▁암튼	-9.29315
▁엔딩	-9.29315
▁연기,	-9.29315
▁이유를	-9.29315
▁작가	-9.29315
▁좋겠다.	-9.29315
▁찍은	-9.29315
▁한국영화는	-9.29315
▁!!!	-9.30281
▁the	-9.30281
▁같아요.	-9.30281
▁개연성이	-9.30281
▁그다지	-9.30281
▁되고	-9.30281
▁모두가	-9.30281
▁벌써	-9.30281
▁않았다.	-9.30281
▁여배우	-9.30281
▁이해할	-9.30281
▁참으로	-9.30281
▁ᄃᄃ	-9.31256
▁꿈을	-9.31256
▁모르게	-9.31256
▁봣는데	-9.31256
▁이정도	-9.31256
▁재밌었는데	-9.31256
▁최근	-9.31256
▁평점보고	-9.31256
▁ᅲᅲᅲ	-9.32242
▁관한	-9.32242
▁느끼는	-9.32242
▁무섭지도	-9.32242
▁삶에	-9.32242
▁순간	-9.32242
▁싸구려	-9.32242
▁않다	-9.32242
▁어렸을	-9.32242
▁없다는	-9.32242
▁영상	-9.32242
▁우리의	-9.32242
▁좋았던	-9.32242
▁쫌	-9.32242
▁최고다.	-9.32242
▁그녀의	-9.33237
▁꿀잼	-9.33237
▁단연	-9.33237
▁봤는데..	-9.33237
▁없었다	-9.33237
▁예쁜	-9.33237
▁우리는	-9.33237
▁웃기지도	-9.33237
▁인간이	-9.33237
▁잊지	-9.33237
▁전개도	-9.33237
▁주연	-9.33237
▁지루하게	-9.33237
▁현재	-9.33237
▁훨	-9.33237
▁9점	-9.34242
▁눈	-9.34242
▁되어	-9.34242
▁맨날	-9.34242
▁목소리	-9.34242
▁보며	-9.34242
▁빼고	-9.34242
▁산으로	-9.34242
▁앞으로도	-9.34242
▁영화보면서	-9.34242
▁작품은	-9.34242
▁잔인한	-9.34242
▁재미와	-9.34242
▁존	-9.34242
▁표현한	-9.34242
▁하나.	-9.34242
▁하다	-9.34242
▁학교에서	-9.34242
▁가슴에	-9.35257
▁감동의	-9.35257
▁눈에	-9.35257
▁든다.	-9.35257
▁봄	-9.35257
▁왜케	-9.35257
▁왠만하면	-9.35257
▁이쁘고	-9.35257
▁재미있다.	-9.35257
▁정도의	-9.35257
▁좋아해서	-9.35257
▁명작.	-9.36283
▁반개도	-9.36283
▁스토리의	-9.36283
▁장르가	-9.36283
▁진부하고	-9.36283
▁캐릭터가	-9.36283
▁평이	-9.36283
▁해	-9.36283
▁긴장감이	-9.37319
▁끝나는	-9.37319
▁넘치는	-9.37319
▁동안	-9.37319
▁매력	-9.37319
▁수준의	-9.37319
▁시청률	-9.37319
▁아...	-9.37319
▁아닌데	-9.37319
▁인해	-9.37319
▁재미있다	-9.37319
▁즐거운	-9.37319
▁킬링타임용	-9.37319
▁흥미로운	-9.37319
▁관객을	-9.38366
▁다음	-9.38366
▁아이가	-9.38366
▁영원히	-9.38366
▁영화이다.	-9.38366
▁자신이	-9.38366
▁포스터	-9.38366
▁만들어도	-9.39424
▁멍청한	-9.39424
▁뭐지?	-9.39424
▁배우를	-9.39424
▁세상을	-9.39424
▁알았다.	-9.39424
▁여러	-9.39424
▁자신을	-9.39424
▁재미없어	-9.39424
▁저질	-9.39424
▁점수가	-9.39424
▁펑펑	-9.39424
▁10점을	-9.40494
▁나와	-9.40494
▁다룬	-9.40494
▁막판에	-9.40494
▁만한	-9.40494
▁보다는	-9.40494
▁심하게	-9.40494
▁최고!!	-9.40494
▁하는지	-9.40494
▁행복한	-9.40494
▁힘이	-9.40494
▁가치가	-9.41575
▁분들은	-9.41575
▁분위기	-9.41575
▁어찌	-9.41575
▁이제서야	-9.41575
▁잊을	-9.41575
▁평론가	-9.41575
▁한심한	-9.41575
▁감히	-9.42668
▁대놓고	-9.42668
▁만화	-9.42668
▁문제가	-9.42668
▁뭐지	-9.42668
▁보지마세요	-9.42668
▁분위기가	-9.42668
▁뿐	-9.42668
▁생각나서	-9.42668
▁소름	-9.42668
▁어디	-9.42668
▁이번	-9.42668
▁인간	-9.42668
▁좋았으나	-9.42668
▁지나도	-9.42668
▁:	-9.43773
▁가슴을	-9.43773
▁개연성도	-9.43773
▁것.	-9.43773
▁낫다	-9.43773
▁다시는	-9.43773
▁말할	-9.43773
▁매력을	-9.43773
▁시절	-9.43773
▁연출과	-9.43773
▁올해	-9.43773
▁하나같이	-9.43773
▁한데	-9.43773
▁기대안하고	-9.4489
▁끝이	-9.4489
▁똑같은	-9.4489
▁모르겠지만	-9.4489
▁비디오로	-9.4489
▁생각하면	-9.4489
▁아닌가	-9.4489
▁아이들	-9.4489
▁얼굴	-9.4489
▁영화였다	-9.4489
▁원작이	-9.4489
▁재밌었다.	-9.4489
▁좋게	-9.4489
▁좋았습니다.	-9.4489
▁주인공은	-9.4489
▁진정	-9.4489
▁결말을	-9.4602
▁나쁘지	-9.4602
▁뒤로	-9.4602
▁만들면	-9.4602
▁머	-9.4602
▁봤네요	-9.4602
▁속에서	-9.4602
▁아까워	-9.4602
▁이래서	-9.4602
▁이야기는	-9.4602
▁있음	-9.4602
▁저예산	-9.4602
▁짜증	-9.4602
▁감정이	-9.47163
▁노래도	-9.47163
▁더러운	-9.47163
▁반전은	-9.47163
▁봤어요.	-9.47163
▁생각하는	-9.47163
▁애들은	-9.47163
▁온	-9.47163
▁젊은	-9.47163
▁좋았어요	-9.47163
▁느낌의	-9.48319
▁두고	-9.48319
▁몰입도가	-9.48319
▁의미가	-9.48319
▁재밋게	-9.48319
▁전기세가	-9.48319
▁좋은영화	-9.48319
▁지루할	-9.48319
▁최고로	-9.48319
▁푹	-9.48319
▁헐	-9.48319
▁훈훈한	-9.48319
▁답답한	-9.49489
▁명작이다	-9.49489
▁박수를	-9.49489
▁보려고	-9.49489
▁생각합니다.	-9.49489
▁스스로	-9.49489
▁안된다.	-9.49489
▁않음	-9.49489
▁없네요	-9.49489
▁여운을	-9.49489
▁작은	-9.49489
▁좋지만	-9.49489
▁질리지	-9.49489
▁ᅮ	-9.50672
▁그건	-9.50672
▁노래가	-9.50672
▁느낄수	-9.50672
▁되었다.	-9.50672
▁없었던	-9.50672
▁재미없게	-9.50672
▁전설의	-9.50672
▁좋을	-9.50672
▁주기도	-9.50672
▁중국	-9.50672
▁필요한	-9.50672
▁한국의	-9.50672
▁함	-9.50672
▁가족	-9.5187
▁결코	-9.5187
▁꽤나	-9.5187
▁나쁜	-9.5187
▁난다.	-9.5187
▁먹고	-9.5187
▁발로	-9.5187
▁보기에는	-9.5187
▁본게	-9.5187
▁봤는데...	-9.5187
▁부분도	-9.5187
▁비하면	-9.5187
▁쓰레기같은	-9.5187
▁여기서	-9.5187
▁연기력은	-9.5187
▁울고	-9.5187
▁이런영화를	-9.5187
▁재밌다고	-9.5187
▁좋았지만	-9.5187
▁주제를	-9.5187
▁하는게	-9.5187
▁그런가	-9.53082
▁극장가서	-9.53082
▁깊이	-9.53082
▁깨닫게	-9.53082
▁돈을	-9.53082
▁둘	-9.53082
▁따라	-9.53082
▁몇몇	-9.53082
▁봤더니	-9.53082
▁소중한	-9.53082
▁수많은	-9.53082
▁시리즈는	-9.53082
▁아무런	-9.53082
▁여주가	-9.53082
▁자체는	-9.53082
▁포스터가	-9.53082
▁혹은	-9.53082
▁개봉	-9.54309
▁말도안되는	-9.54309
▁말하는	-9.54309
▁무척	-9.54309
▁빼면	-9.54309
▁생각으로	-9.54309
▁성룡	-9.54309
▁실제로	-9.54309
▁쓰레기.	-9.54309
▁아예	-9.54309
▁안됨	-9.54309
▁알바들	-9.54309
▁약간의	-9.54309
▁이것이	-9.54309
▁좋았음	-9.54309
▁집중해서	-9.54309
▁할말이	-9.54309
▁현실	-9.54309
▁감동은	-9.55551
▁나오지	-9.55551
▁대해서	-9.55551
▁를	-9.55551
▁배우들은	-9.55551
▁볼만	-9.55551
▁봤는데도	-9.55551
▁살면서	-9.55551
▁소설을	-9.55551
▁식상한	-9.55551
▁아마	-9.55551
▁아직까지	-9.55551
▁여자의	-9.55551
▁역대급	-9.55551
▁영상이	-9.55551
▁예쁘고	-9.55551
▁이상의	-9.55551
▁재밌었다	-9.55551
▁재밌었어요	-9.55551
▁참신한	-9.55551
▁처음에는	-9.55551
▁최악.	-9.55551
▁8점	-9.56809
▁감독을	-9.56809
▁구성이	-9.56809
▁끝	-9.56809
▁답답하고	-9.56809
▁또다른	-9.56809
▁못할	-9.56809
▁못해	-9.56809
▁살고	-9.56809
▁색다른	-9.56809
▁소재도	-9.56809
▁소재와	-9.56809
▁심지어	-9.56809
▁쓸데없이	-9.56809
▁않아	-9.56809
▁억지스러운	-9.56809
▁없다..	-9.56809
▁역사를	-9.56809
▁일이	-9.56809
▁있지	-9.56809
▁장면도	-9.56809
▁정작	-9.56809
▁직접	-9.56809
▁찾아	-9.56809
▁한편의	-9.56809
▁0점이	-9.58083
▁1편은	-9.58083
▁ᄋᄋ	-9.58083
▁거기에	-9.58083
▁공감	-9.58083
▁그래	-9.58083
▁길게	-9.58083
▁다양한	-9.58083
▁데리고	-9.58083
▁드라마..	-9.58083
▁많고	-9.58083
▁멜로	-9.58083
▁무지	-9.58083
▁아름답게	-9.58083
▁일본영화	-9.58083
▁장면을	-9.58083
▁재미있음	-9.58083
▁죽는줄	-9.58083
▁중요한	-9.58083
▁지금의	-9.58083
▁책을	-9.58083
▁추억이	-9.58083
▁친구가	-9.58083
▁한번도	-9.58083
▁합니다	-9.58083
▁희망을	-9.58083
▁1편보다	-9.59373
▁2편은	-9.59373
▁교훈을	-9.59373
▁그린	-9.59373
▁그야말로	-9.59373
▁내용과	-9.59373
▁만들었다.	-9.59373
▁명작을	-9.59373
▁반드시	-9.59373
▁배우는	-9.59373
▁손에	-9.59373
▁안에	-9.59373
▁원작에	-9.59373
▁이건뭐	-9.59373
▁있었지만	-9.59373
▁재미없어서	-9.59373
▁잼	-9.59373
▁확	-9.59373
▁/	-9.6068
▁3점	-9.6068
▁겨우	-9.6068
▁그만큼	-9.6068
▁모든걸	-9.6068
▁모르겠고	-9.6068
▁분들	-9.6068
▁소소한	-9.6068
▁싶은데	-9.6068
▁싶지	-9.6068
▁안타까운	-9.6068
▁없는데	-9.6068
▁영상과	-9.6068
▁영화보는	-9.6068
▁영화와	-9.6068
▁의	-9.6068
▁중에서	-9.6068
▁최근에	-9.6068
▁한참	-9.6068
▁4점	-9.62005
▁of	-9.62005
▁낫다.	-9.62005
▁당신은	-9.62005
▁당연히	-9.62005
▁마지막까지	-9.62005
▁뭐하나	-9.62005
▁보여주고	-9.62005
▁본다.	-9.62005
▁볼만함	-9.62005
▁살다살다	-9.62005
▁아닌듯	-9.62005
▁엄마	-9.62005
▁영상미	-9.62005
▁영화!!!	-9.62005
▁영화임.	-9.62005
▁완성도	-9.62005
▁유일하게	-9.62005
▁이상하게	-9.62005
▁죽이고	-9.62005
▁10년이	-9.63347
▁tv	-9.63347
▁강렬한	-9.63347
▁나에겐	-9.63347
▁남는다.	-9.63347
▁너무도	-9.63347
▁단순히	-9.63347
▁두번	-9.63347
▁듣고	-9.63347
▁먼가	-9.63347
▁소름이	-9.63347
▁수작.	-9.63347
▁시리즈중	-9.63347
▁아닐까	-9.63347
▁없네요.	-9.63347
▁유일한	-9.63347
▁이런건	-9.63347
▁이해하기	-9.63347
▁일부러	-9.63347
▁재밌었음	-9.63347
▁태어나서	-9.63347
▁특별한	-9.63347
▁따뜻하고	-9.64708
▁볼게	-9.64708
▁뿐이다.	-9.64708
▁순	-9.64708
▁시청률이	-9.64708
▁실화를	-9.64708
▁아름답다.	-9.64708
▁오브	-9.64708
▁이해를	-9.64708
▁일본의	-9.64708
▁있을까	-9.64708
▁재밌어서	-9.64708
▁적당히	-9.64708
▁전쟁	-9.64708
▁정말이지	-9.64708
▁좋겠다	-9.64708
▁지루해	-9.64708
▁하다가	-9.64708
▁했으면	-9.64708
▁헐리우드	-9.64708
▁그것도	-9.66087
▁그렇지	-9.66087
▁기대했는데	-9.66087
▁높게	-9.66087
▁다시보니	-9.66087
▁대단하다	-9.66087
▁둘이	-9.66087
▁레알	-9.66087
▁많아서	-9.66087
▁많은걸	-9.66087
▁못했다.	-9.66087
▁반전을	-9.66087
▁별로다	-9.66087
▁보기에	-9.66087
▁숨겨진	-9.66087
▁아픈	-9.66087
▁연출은	-9.66087
▁영화인	-9.66087
▁이뻐서	-9.66087
▁있던	-9.66087
▁잼나게	-9.66087
▁줄거리	-9.66087
▁짱!	-9.66087
▁처음이다	-9.66087
▁첨엔	-9.66087
▁하나로	-9.66087
▁1편	-9.67486
▁같네요	-9.67486
▁그저그런	-9.67486
▁기억	-9.67486
▁넘게	-9.67486
▁돋보이는	-9.67486
▁마음으로	-9.67486
▁모습	-9.67486
▁무엇인지	-9.67486
▁별로..	-9.67486
▁보시길	-9.67486
▁불편한	-9.67486
▁사람도	-9.67486
▁살아가는	-9.67486
▁새벽에	-9.67486
▁설마	-9.67486
▁안된다	-9.67486
▁않아서	-9.67486
▁어쩔	-9.67486
▁없게	-9.67486
▁엉성하고	-9.67486
▁엔딩이	-9.67486
▁웃으면서	-9.67486
▁웃음	-9.67486
▁이토록	-9.67486
▁입니다	-9.67486
▁처음에	-9.67486
▁카메라	-9.67486
▁케이블에서	-9.67486
▁킬링타임용으로	-9.67486
▁하는거	-9.67486
▁70년대	-9.68904
▁ᄏᄏᄏᄏᄏᄏ	-9.68904
▁놓고	-9.68904
▁도	-9.68904
▁드라마!	-9.68904
▁리메이크	-9.68904
▁머리	-9.68904
▁머리가	-9.68904
▁보길	-9.68904
▁본지	-9.68904
▁사실을	-9.68904
▁아니라고	-9.68904
▁아님.	-9.68904
▁엄마가	-9.68904
▁여자는	-9.68904
▁영상미가	-9.68904
▁우와	-9.68904
▁웃고	-9.68904
▁이보다	-9.68904
▁일본은	-9.68904
▁출연한	-9.68904
▁하길래	-9.68904
▁흐르는	-9.68904
▁1편이	-9.70343
▁2	-9.70343
▁가벼운	-9.70343
▁감사합니다.	-9.70343
▁나름대로	-9.70343
▁남은	-9.70343
▁놀라운	-9.70343
▁단순	-9.70343
▁댓글	-9.70343
▁봤네요.	-9.70343
▁시간가는줄	-9.70343
▁시간에	-9.70343
▁어울리는	-9.70343
▁얼굴이	-9.70343
▁예전	-9.70343
▁오	-9.70343
▁웃긴	-9.70343
▁이런영화는	-9.70343
▁인생에	-9.70343
▁있어야	-9.70343
▁잘봤습니다.	-9.70343
▁전쟁의	-9.70343
▁짜증나서	-9.70343
▁치고	-9.70343
▁같음	-9.71803
▁남주	-9.71803
▁다르게	-9.71803
▁따로	-9.71803
▁땜에	-9.71803
▁만든다.	-9.71803
▁배우도	-9.71803
▁생각도	-9.71803
▁액션을	-9.71803
▁어느정도	-9.71803
▁언제봐도	-9.71803
▁여주인공이	-9.71803
▁연출력	-9.71803
▁영화라는	-9.71803
▁유쾌하게	-9.71803
▁이름	-9.71803
▁재미도없고	-9.71803
▁적어도	-9.71803
▁좋아요.	-9.71803
▁한번쯤	-9.71803
▁했다	-9.71803
▁2시간	-9.73284
▁=	-9.73284
▁결론은	-9.73284
▁그동안	-9.73284
▁느낌은	-9.73284
▁명작은	-9.73284
▁목소리가	-9.73284
▁보긴	-9.73284
▁봐라.	-9.73284
▁봤다면	-9.73284
▁세	-9.73284
▁소중함을	-9.73284
▁시간만	-9.73284
▁시나리오가	-9.73284
▁아깝다..	-9.73284
▁아쉬움이	-9.73284
▁없다...	-9.73284
▁음	-9.73284
▁이름이	-9.73284
▁인간은	-9.73284
▁있습니다.	-9.73284
▁잘못	-9.73284
▁재미로	-9.73284
▁재미없네	-9.73284
▁제목만	-9.73284
▁좋아할	-9.73284
▁진짜..	-9.73284
▁한국영화의	-9.73284
▁헐리웃	-9.73284
▁홍콩	-9.73284
▁희대의	-9.73284
▁1점은	-9.74788
▁ᅲ.ᅲ	-9.74788
▁갠적으로	-9.74788
▁기대없이	-9.74788
▁끝난	-9.74788
▁높아서	-9.74788
▁당시에	-9.74788
▁동시에	-9.74788
▁된다	-9.74788
▁때마다	-9.74788
▁만들어서	-9.74788
▁소재의	-9.74788
▁아이들과	-9.74788
▁않음.	-9.74788
▁어릴	-9.74788
▁어설프고	-9.74788
▁어쩜	-9.74788
▁오래된	-9.74788
▁울리는	-9.74788
▁이딴걸	-9.74788
▁있음.	-9.74788
▁잠깐	-9.74788
▁전개와	-9.74788
▁정말..	-9.74788
▁죽은	-9.74788
▁지루함.	-9.74788
▁코믹	-9.74788
▁프로그램	-9.74788
▁현실과	-9.74788
▁화가	-9.74788
▁;	-9.76315
▁갈	-9.76315
▁감사합니다	-9.76315
▁갖고	-9.76315
▁것에	-9.76315
▁굿굿	-9.76315
▁궁금해서	-9.76315
▁그것을	-9.76315
▁그렇다	-9.76315
▁내용의	-9.76315
▁덜	-9.76315
▁등등	-9.76315
▁만점	-9.76315
▁매력에	-9.76315
▁뭐라	-9.76315
▁시즌	-9.76315
▁안봐도	-9.76315
▁영화들	-9.76315
▁영화만	-9.76315
▁욕	-9.76315
▁있다고	-9.76315
▁있었는데	-9.76315
▁제작비	-9.76315
▁최악이다	-9.76315
▁하나하나가	-9.76315
▁한편	-9.76315
▁:)	-9.77865
▁가득한	-9.77865
▁그것이	-9.77865
▁나머지	-9.77865
▁낮게	-9.77865
▁데	-9.77865
▁도무지	-9.77865
▁디즈니	-9.77865
▁미국의	-9.77865
▁병맛	-9.77865
▁비추	-9.77865
▁빛을	-9.77865
▁빠진	-9.77865
▁생에	-9.77865
▁시대에	-9.77865
▁시작부터	-9.77865
▁싶을	-9.77865
▁쓸데없는	-9.77865
▁액션과	-9.77865
▁연출.	-9.77865
▁오랫만에	-9.77865
▁잔뜩	-9.77865
▁잔잔하게	-9.77865
▁잘하고	-9.77865
▁정도면	-9.77865
▁좋아하는데	-9.77865
▁죽는	-9.77865
▁중간	-9.77865
▁짜증나고	-9.77865
▁코메디	-9.77865
▁하나하나	-9.77865
▁해야	-9.77865
▁가족이	-9.7944
▁강한	-9.7944
▁김기덕	-9.7944
▁내가본	-9.7944
▁내생에	-9.7944
▁넌	-9.7944
▁멋지고	-9.7944
▁별로고	-9.7944
▁비주얼	-9.7944
▁아깝고	-9.7944
▁아닌가?	-9.7944
▁없는게	-9.7944
▁위해서	-9.7944
▁은근히	-9.7944
▁이런류의	-9.7944
▁자주	-9.7944
▁장난	-9.7944
▁재미없음.	-9.7944
▁재밌어	-9.7944
▁전반적으로	-9.7944
▁졸작.	-9.7944
▁지루	-9.7944
▁진짜로	-9.7944
▁최악이다.	-9.7944
▁포스터에	-9.7944
▁한국에서	-9.7944
▁현실이	-9.7944
▁공포를	-9.8104
▁괜찮은데	-9.8104
▁구성	-9.8104
▁나이가	-9.8104
▁대부분	-9.8104
▁떨어지고	-9.8104
▁몰입감	-9.8104
▁봐도봐도	-9.8104
▁봤을	-9.8104
▁봤음.	-9.8104
▁빛나는	-9.8104
▁사람이라면	-9.8104
▁소리	-9.8104
▁시간낭비	-9.8104
▁않고,	-9.8104
▁영원한	-9.8104
▁왤케	-9.8104
▁이름을	-9.8104
▁이쁜	-9.8104
▁자기가	-9.8104
▁조금은	-9.8104
▁죽이는	-9.8104
▁채널	-9.8104
▁필요없다	-9.8104
▁혹시	-9.8104
▁가고	-9.82666
▁가족의	-9.82666
▁나랑	-9.82666
▁드라마의	-9.82666
▁마라	-9.82666
▁받은	-9.82666
▁배경이	-9.82666
▁설정	-9.82666
▁세상이	-9.82666
▁시대의	-9.82666
▁쓰고	-9.82666
▁아나	-9.82666
▁아들이	-9.82666
▁어쩌면	-9.82666
▁없으면	-9.82666
▁왠	-9.82666
▁인생이	-9.82666
▁잘봤습니다	-9.82666
▁재미있네요	-9.82666
▁재밌어요.	-9.82666
▁적절한	-9.82666
▁좋다고	-9.82666
▁짝이	-9.82666
▁친구랑	-9.82666
▁탄탄하고	-9.82666
▁하	-9.82666
▁하지만,	-9.82666
▁할수	-9.82666
▁ᄍᄍᄍ	-9.84319
▁감독과	-9.84319
▁같네요.	-9.84319
▁공감도	-9.84319
▁그래픽	-9.84319
▁나은	-9.84319
▁너	-9.84319
▁드라마에	-9.84319
▁뜬금없는	-9.84319
▁마세요	-9.84319
▁마이클	-9.84319
▁말하고자	-9.84319
▁무섭고	-9.84319
▁믿고보는	-9.84319
▁본다	-9.84319
▁볼수있는	-9.84319
▁봐야하는	-9.84319
▁사람들을	-9.84319
▁삶이	-9.84319
▁아까움.	-9.84319
▁아저씨	-9.84319
▁액션영화	-9.84319
▁어른이	-9.84319
▁이것보단	-9.84319
▁인생은	-9.84319
▁장면들이	-9.84319
▁정도는	-9.84319
▁제목을	-9.84319
▁제임스	-9.84319
▁짧은	-9.84319
▁하네요	-9.84319
▁good	-9.86
▁~~	-9.86
▁각본	-9.86
▁감독도	-9.86
▁관객	-9.86
▁괜찮게	-9.86
▁나옴	-9.86
▁내용에	-9.86
▁다운	-9.86
▁들고	-9.86
▁마지막이	-9.86
▁모습은	-9.86
▁받을	-9.86
▁베스트	-9.86
▁보단	-9.86
▁보시면	-9.86
▁생각했는데	-9.86
▁아무도	-9.86
▁알겠는데	-9.86
▁액션,	-9.86
▁영화인지	-9.86
▁웃겨	-9.86
▁있는지	-9.86
▁작품이다.	-9.86
▁정도가	-9.86
▁좋습니다.	-9.86
▁좋았음.	-9.86
▁캐릭터들이	-9.86
▁캐릭터를	-9.86
▁표현	-9.86
▁허술한	-9.86
▁황당한	-9.86
▁10	-9.87709
▁10점.	-9.87709
▁기대가	-9.87709
▁나온다.	-9.87709
▁드라마...	-9.87709
▁뜬금없이	-9.87709
▁로버트	-9.87709
▁마지막엔	-9.87709
▁만들어낸	-9.87709
▁만들었는지	-9.87709
▁많은데	-9.87709
▁먼	-9.87709
▁뮤지컬	-9.87709
▁및	-9.87709
▁보았던	-9.87709
▁보지마라	-9.87709
▁볼려고	-9.87709
▁분들이	-9.87709
▁불쌍한	-9.87709
▁세상	-9.87709
▁시리즈의	-9.87709
▁쓰는	-9.87709
▁아무생각없이	-9.87709
▁아버지의	-9.87709
▁아쉽지만	-9.87709
▁어색하고	-9.87709
▁요소가	-9.87709
▁의도가	-9.87709
▁작가의	-9.87709
▁전체적인	-9.87709
▁점	-9.87709
▁점수는	-9.87709
▁점이	-9.87709
▁진한	-9.87709
▁집중이	-9.87709
▁짜증이	-9.87709
▁짱짱	-9.87709
▁착한	-9.87709
▁처음이다.	-9.87709
▁풋풋한	-9.87709
▁허접	-9.87709
▁화이팅	-9.87709
▁10자	-9.89449
▁1시간	-9.89449
▁2편이	-9.89449
▁ᅳᅳ;;	-9.89449
▁가면	-9.89449
▁가지	-9.89449
▁공감할	-9.89449
▁과거	-9.89449
▁그들이	-9.89449
▁담긴	-9.89449
▁듯..	-9.89449
▁떠나	-9.89449
▁마이너스	-9.89449
▁맛이	-9.89449
▁맞지	-9.89449
▁명복을	-9.89449
▁배우들을	-9.89449
▁보기가	-9.89449
▁부분	-9.89449
▁분	-9.89449
▁빠져서	-9.89449
▁빼곤	-9.89449
▁뿐.	-9.89449
▁수준을	-9.89449
▁스릴도	-9.89449
▁시작	-9.89449
▁시작해서	-9.89449
▁아이들의	-9.89449
▁연기력에	-9.89449
▁영화나	-9.89449
▁이쁘다	-9.89449
▁재미없다고	-9.89449
▁재밌네요.	-9.89449
▁재밌습니다	-9.89449
▁정신	-9.89449
▁주인공들	-9.89449
▁진지하게	-9.89449
▁집에	-9.89449
▁참...	-9.89449
▁최소	-9.89449
▁추천합니다.	-9.89449
▁포스터만	-9.89449
▁2편	-9.91219
▁CG가	-9.91219
▁가능한	-9.91219
▁교훈도	-9.91219
▁긴장감을	-9.91219
▁깊게	-9.91219
▁내용인지	-9.91219
▁는	-9.91219
▁마무리	-9.91219
▁말그대로	-9.91219
▁무언가	-9.91219
▁뭐..	-9.91219
▁배경	-9.91219
▁버리고	-9.91219
▁보던	-9.91219
▁안보는게	-9.91219
▁엄청나게	-9.91219
▁여러번	-9.91219
▁오로지	-9.91219
▁요즘은	-9.91219
▁유치해서	-9.91219
▁이제는	-9.91219
▁잊고	-9.91219
▁자극적인	-9.91219
▁작품성	-9.91219
▁전개.	-9.91219
▁전개는	-9.91219
▁진짜...	-9.91219
▁첨부터	-9.91219
▁캐릭터도	-9.91219
▁타고	-9.91219
▁하며	-9.91219
▁한개도	-9.91219
▁후반부	-9.91219
▁후에	-9.91219
▁1	-9.9302
▁CG	-9.9302
▁^	-9.9302
▁ost	-9.9302
▁가까운	-9.9302
▁가히	-9.9302
▁그렇지만	-9.9302
▁기가	-9.9302
▁끝나서	-9.9302
▁나온다	-9.9302
▁느껴진다.	-9.9302
▁다시금	-9.9302
▁다신	-9.9302
▁말고는	-9.9302
▁반전에	-9.9302
▁받고	-9.9302
▁보았는데	-9.9302
▁보여준다.	-9.9302
▁상황을	-9.9302
▁설정이	-9.9302
▁스릴	-9.9302
▁시종일관	-9.9302
▁아까울	-9.9302
▁알았다	-9.9302
▁앞에	-9.9302
▁여러모로	-9.9302
▁여자들	-9.9302
▁예고편	-9.9302
▁울면서	-9.9302
▁이상하고	-9.9302
▁작가님	-9.9302
▁정도.	-9.9302
▁좀비	-9.9302
▁주기	-9.9302
▁주제가	-9.9302
▁짜증만	-9.9302
▁첨	-9.9302
▁초딩	-9.9302
▁혹시나	-9.9302
▁흥미를	-9.9302
▁7점	-9.94855
▁ᄃᄃᄃ	-9.94855
▁ᄏᄏᄏᄏᄏᄏᄏ	-9.94855
▁내게	-9.94855
▁내생애	-9.94855
▁담은	-9.94855
▁멋있는	-9.94855
▁명작이다.	-9.94855
▁모를	-9.94855
▁뭐라고	-9.94855
▁봄.	-9.94855
▁부분은	-9.94855
▁살린	-9.94855
▁생각할	-9.94855
▁세계	-9.94855
▁스티븐	-9.94855
▁시도는	-9.94855
▁싫다	-9.94855
▁아쉬움	-9.94855
▁없다고	-9.94855
▁없지	-9.94855
▁역사상	-9.94855
▁영화보다가	-9.94855
▁왠만한	-9.94855
▁이야기의	-9.94855
▁인상적인	-9.94855
▁전문가	-9.94855
▁좋네요.	-9.94855
▁좋았을	-9.94855
▁하도	-9.94855
▁화면	-9.94855
▁I	-9.96725
▁TV에서	-9.96725
▁강추!	-9.96725
▁건지	-9.96725
▁것만	-9.96725
▁견자단	-9.96725
▁곧	-9.96725
▁깔끔한	-9.96725
▁나이	-9.96725
▁드디어	-9.96725
▁땐	-9.96725
▁만약	-9.96725
▁만점에	-9.96725
▁멋지게	-9.96725
▁받는	-9.96725
▁보고나니	-9.96725
▁보았습니다.	-9.96725
▁빠져	-9.96725
▁삶과	-9.96725
▁생각은	-9.96725
▁세상에서	-9.96725
▁순수하고	-9.96725
▁스토리..	-9.96725
▁싸우는	-9.96725
▁쓰래기	-9.96725
▁없고...	-9.96725
▁역겨운	-9.96725
▁역사에	-9.96725
▁연출력이	-9.96725
▁영상도	-9.96725
▁영화관	-9.96725
▁영화인듯	-9.96725
▁이상은	-9.96725
▁이연걸	-9.96725
▁있고,	-9.96725
▁재미없어요	-9.96725
▁재미있었다.	-9.96725
▁재밋다	-9.96725
▁재밌네	-9.96725
▁재밌음.	-9.96725
▁전개,	-9.96725
▁좋았습니다	-9.96725
▁추천합니다	-9.96725
▁충격적인	-9.96725
▁표현이	-9.96725
▁형편없는	-9.96725
▁후회	-9.96725
▁;;;	-9.98629
▁감정	-9.98629
▁개봉한	-9.98629
▁개뿔	-9.98629
▁공짜로	-9.98629
▁구성도	-9.98629
▁국내	-9.98629
▁그가	-9.98629
▁그당시	-9.98629
▁나머지는	-9.98629
▁남자는	-9.98629
▁다시보고	-9.98629
▁달리	-9.98629
▁당신의	-9.98629
▁듯...	-9.98629
▁똑같이	-9.98629
▁망한	-9.98629
▁몰입도도	-9.98629
▁밤에	-9.98629
▁별로.	-9.98629
▁보고싶다	-9.98629
▁비록	-9.98629
▁생각해	-9.98629
▁소름끼치는	-9.98629
▁어휴	-9.98629
▁여러가지	-9.98629
▁여자를	-9.98629
▁연예인	-9.98629
▁이영화의	-9.98629
▁인상	-9.98629
▁잘못된	-9.98629
▁잠이	-9.98629
▁지루함을	-9.98629
▁짜증나	-9.98629
▁초등학교	-9.98629
▁추천하고	-9.98629
▁친구	-9.98629
▁한다는	-9.98629
▁해라	-9.98629
▁공포가	-10.0057
▁글을	-10.0057
▁깜짝	-10.0057
▁끝을	-10.0057
▁니	-10.0057
▁당신이	-10.0057
▁도데체	-10.0057
▁독특하고	-10.0057
▁두고두고	-10.0057
▁드라마로	-10.0057
▁뛰어넘는	-10.0057
▁마냥	-10.0057
▁망작	-10.0057
▁맡은	-10.0057
▁매일	-10.0057
▁명성에	-10.0057
▁미소가	-10.0057
▁배경으로	-10.0057
▁보인다.	-10.0057
▁성룡의	-10.0057
▁수록	-10.0057
▁싶어서	-10.0057
▁아들	-10.0057
▁아무튼	-10.0057
▁않을까	-10.0057
▁알수	-10.0057
▁어울리지	-10.0057
▁어이	-10.0057
▁에서	-10.0057
▁에휴	-10.0057
▁영화속	-10.0057
▁오래전에	-10.0057
▁이도저도	-10.0057
▁일을	-10.0057
▁자연스럽게	-10.0057
▁찾아서	-10.0057
▁최고라고	-10.0057
▁표현할	-10.0057
▁현실은	-10.0057
▁10점주는	-10.0255
▁is	-10.0255
▁ᅲᅲᅲᅲ	-10.0255
▁가장한	-10.0255
▁가족을	-10.0255
▁간	-10.0255
▁개막장	-10.0255
▁거지같은	-10.0255
▁결말.	-10.0255
▁굳	-10.0255
▁그려낸	-10.0255
▁근래	-10.0255
▁글고	-10.0255
▁길을	-10.0255
▁끝도	-10.0255
▁다큐	-10.0255
▁다큐멘터리	-10.0255
▁대단하다.	-10.0255
▁대사도	-10.0255
▁더빙이	-10.0255
▁문제를	-10.0255
▁뭐고	-10.0255
▁보아도	-10.0255
▁보여	-10.0255
▁섬세한	-10.0255
▁소설	-10.0255
▁스트레스	-10.0255
▁시리즈를	-10.0255
▁신의	-10.0255
▁아니라면	-10.0255
▁않았다	-10.0255
▁야	-10.0255
▁어두운	-10.0255
▁영화^^	-10.0255
▁영화냐?	-10.0255
▁영화이다	-10.0255
▁오랫동안	-10.0255
▁와우	-10.0255
▁완벽하게	-10.0255
▁웃김	-10.0255
▁음악은	-10.0255
▁의도는	-10.0255
▁이거보단	-10.0255
▁이따위	-10.0255
▁읽고	-10.0255
▁있었으면	-10.0255
▁재미없다..	-10.0255
▁재밌다는	-10.0255
▁정말...	-10.0255
▁정신이	-10.0255
▁제작비가	-10.0255
▁조금만	-10.0255
▁조잡한	-10.0255
▁진지한	-10.0255
▁쩐다	-10.0255
▁참..	-10.0255
▁초딩때	-10.0255
▁필요가	-10.0255
▁하기엔	-10.0255
▁하나가	-10.0255
▁하나는	-10.0255
▁M창	-10.0457
▁ᄒᄒᄒᄒ	-10.0457
▁감동.	-10.0457
▁것들이	-10.0457
▁관심이	-10.0457
▁글	-10.0457
▁나오는데	-10.0457
▁남아	-10.0457
▁네	-10.0457
▁뒤	-10.0457
▁들었다.	-10.0457
▁명작이	-10.0457
▁바탕으로	-10.0457
▁반	-10.0457
▁본거	-10.0457
▁볼만하다	-10.0457
▁분위기는	-10.0457
▁사랑스럽고	-10.0457
▁설정은	-10.0457
▁속편	-10.0457
▁애니는	-10.0457
▁얘기를	-10.0457
▁어린시절	-10.0457
▁어쩔수	-10.0457
▁없습니다.	-10.0457
▁에	-10.0457
▁영화라서	-10.0457
▁영환데	-10.0457
▁요새	-10.0457
▁웃음을	-10.0457
▁유치하다	-10.0457
▁이만한	-10.0457
▁잠을	-10.0457
▁재미있는데	-10.0457
▁재밌습니다.	-10.0457
▁지루했다.	-10.0457
▁총	-10.0457
▁평을	-10.0457
▁007	-10.0663
▁20대	-10.0663
▁2는	-10.0663
▁감독에게	-10.0663
▁같다..	-10.0663
▁공포는	-10.0663
▁그거	-10.0663
▁극장	-10.0663
▁극장에	-10.0663
▁느낀	-10.0663
▁다운받아서	-10.0663
▁닥치고	-10.0663
▁대신	-10.0663
▁돈내고	-10.0663
▁둘째치고	-10.0663
▁뒤에	-10.0663
▁들	-10.0663
▁때가	-10.0663
▁때는	-10.0663
▁많다.	-10.0663
▁매번	-10.0663
▁명작!	-10.0663
▁몸매	-10.0663
▁뭐...	-10.0663
▁별점이	-10.0663
▁보통	-10.0663
▁본건데	-10.0663
▁불륜	-10.0663
▁수는	-10.0663
▁쉽지	-10.0663
▁스토리나	-10.0663
▁스토리로	-10.0663
▁슬프다.	-10.0663
▁않았지만	-10.0663
▁애초에	-10.0663
▁어처구니	-10.0663
▁영상은	-10.0663
▁영화인줄	-10.0663
▁영화적	-10.0663
▁우린	-10.0663
▁을	-10.0663
▁음악,	-10.0663
▁음악을	-10.0663
▁의미도	-10.0663
▁잠	-10.0663
▁제니퍼	-10.0663
▁짜증나게	-10.0663
▁최고임	-10.0663
▁캐스팅이	-10.0663
▁한국판	-10.0663
▁힘들다	-10.0663
▁10대	-10.0874
▁10점은	-10.0874
▁1편에	-10.0874
▁5점	-10.0874
▁a	-10.0874
▁you	-10.0874
▁감명깊게	-10.0874
▁감성을	-10.0874
▁과정이	-10.0874
▁극중	-10.0874
▁기대하지	-10.0874
▁긴장감과	-10.0874
▁긴장감은	-10.0874
▁끝에	-10.0874
▁남는다	-10.0874
▁노답	-10.0874
▁높아	-10.0874
▁눈으로	-10.0874
▁느꼈다.	-10.0874
▁느낌..	-10.0874
▁대	-10.0874
▁드라마!!	-10.0874
▁든	-10.0874
▁들어	-10.0874
▁마라.	-10.0874
▁많다	-10.0874
▁말은	-10.0874
▁망친	-10.0874
▁모든것이	-10.0874
▁모습에	-10.0874
▁무섭다	-10.0874
▁범죄	-10.0874
▁보았다.	-10.0874
▁보이지	-10.0874
▁사랑하고	-10.0874
▁살	-10.0874
▁세월이	-10.0874
▁쓰레기는	-10.0874
▁아니라,	-10.0874
▁아래	-10.0874
▁아이를	-10.0874
▁없나?	-10.0874
▁연기하는	-10.0874
▁영상미도	-10.0874
▁와서	-10.0874
▁이렇게까지	-10.0874
▁이하도	-10.0874
▁잃은	-10.0874
▁있나	-10.0874
▁있으나	-10.0874
▁절로	-10.0874
▁제목에	-10.0874
▁주인공들이	-10.0874
▁첨으로	-10.0874
▁캐릭터는	-10.0874
▁편하게	-10.0874
▁한다고	-10.0874
▁함.	-10.0874
▁핵노잼	-10.0874
▁현실성	-10.0874
▁후하게	-10.0874
▁힘들다.	-10.0874
▁힘을	-10.0874
▁OST	-10.1089
▁거기다	-10.1089
▁관객이	-10.1089
▁굿!	-10.1089
▁꿈과	-10.1089
▁나라	-10.1089
▁난해한	-10.1089
▁누군지	-10.1089
▁느끼고	-10.1089
▁느와르	-10.1089
▁무거운	-10.1089
▁미국식	-10.1089
▁믿기지	-10.1089
▁믿을	-10.1089
▁봤을때	-10.1089
▁삶	-10.1089
▁삶은	-10.1089
▁상처를	-10.1089
▁성우	-10.1089
▁세련된	-10.1089
▁수준.	-10.1089
▁시간도	-10.1089
▁시간아깝다	-10.1089
▁시리즈가	-10.1089
▁쓰레기를	-10.1089
▁아닙니다.	-10.1089
▁아름답다	-10.1089
▁안타깝다.	-10.1089
▁알바가	-10.1089
▁얘기	-10.1089
▁언제까지	-10.1089
▁오는	-10.1089
▁완성도가	-10.1089
▁웃겨서	-10.1089
▁웰메이드	-10.1089
▁음...	-10.1089
▁의미있는	-10.1089
▁자연스러운	-10.1089
▁자체	-10.1089
▁잘하는	-10.1089
▁장르를	-10.1089
▁전편보다	-10.1089
▁조낸	-10.1089
▁좋았어요.	-10.1089
▁좋음.	-10.1089
▁주성치	-10.1089
▁주인공들의	-10.1089
▁찾는	-10.1089
▁책	-10.1089
▁초반엔	-10.1089
▁충분한	-10.1089
▁코미디.	-10.1089
▁행복하게	-10.1089
▁후반부에	-10.1089
▁1점을	-10.1309
▁1편의	-10.1309
▁ᅳ.ᅳ	-10.1309
▁가족과	-10.1309
▁거지	-10.1309
▁괜찮았는데	-10.1309
▁군대	-10.1309
▁기발한	-10.1309
▁기억나는	-10.1309
▁난다	-10.1309
▁낮은지	-10.1309
▁느껴지지	-10.1309
▁당장	-10.1309
▁독립영화	-10.1309
▁동화같은	-10.1309
▁되면	-10.1309
▁드라마도	-10.1309
▁딸	-10.1309
▁만난	-10.1309
▁몇번	-10.1309
▁모르지만	-10.1309
▁묘한	-10.1309
▁밋밋한	-10.1309
▁빈	-10.1309
▁산만하고	-10.1309
▁살아있는	-10.1309
▁생각해보게	-10.1309
▁숨은	-10.1309
▁슬프다	-10.1309
▁시사회	-10.1309
▁싫다.	-10.1309
▁심각하게	-10.1309
▁아~	-10.1309
▁아버지가	-10.1309
▁아직까지도	-10.1309
▁않았던	-10.1309
▁액션의	-10.1309
▁연기의	-10.1309
▁영화다..	-10.1309
▁와...	-10.1309
▁왜이래	-10.1309
▁욕을	-10.1309
▁욕이	-10.1309
▁울	-10.1309
▁워낙	-10.1309
▁원작은	-10.1309
▁원하는	-10.1309
▁유치	-10.1309
▁의미	-10.1309
▁의해	-10.1309
▁있구나	-10.1309
▁작품에	-10.1309
▁적	-10.1309
▁젠장	-10.1309
▁조폭	-10.1309
▁좋으나	-10.1309
▁지가	-10.1309
▁지극히	-10.1309
▁진실을	-10.1309
▁쳐	-10.1309
▁크리스마스	-10.1309
▁티비로	-10.1309
▁한동안	-10.1309
▁호불호가	-10.1309
▁흘러가는	-10.1309
▁10년	-10.1533
▁1점.	-10.1533
▁ᄒᄃᄃ	-10.1533
▁감독,	-10.1533
▁감동,	-10.1533
▁감이	-10.1533
▁결국엔	-10.1533
▁결국은	-10.1533
▁길이	-10.1533
▁나머진	-10.1533
▁나왔던	-10.1533
▁남는게	-10.1533
▁낮아	-10.1533
▁노래는	-10.1533
▁늦게	-10.1533
▁대사와	-10.1533
▁마지막은	-10.1533
▁만들수	-10.1533
▁메세지를	-10.1533
▁못한다.	-10.1533
▁별로...	-10.1533
▁별로임	-10.1533
▁사람들에게	-10.1533
▁사회적	-10.1533
▁소장하고	-10.1533
▁시간과	-10.1533
▁아까운영화	-10.1533
▁아깝다...	-10.1533
▁아니고,	-10.1533
▁아무나	-10.1533
▁아픔을	-10.1533
▁안보면	-10.1533
▁앞에서	-10.1533
▁애니를	-10.1533
▁억지스런	-10.1533
▁엔딩은	-10.1533
▁여배우의	-10.1533
▁여주인공의	-10.1533
▁역사	-10.1533
▁연기만	-10.1533
▁영화랑	-10.1533
▁영화인것	-10.1533
▁오글거리는	-10.1533
▁온갖	-10.1533
▁와..	-10.1533
▁웬	-10.1533
▁이거보다	-10.1533
▁이것보다	-10.1533
▁이라는	-10.1533
▁인물들의	-10.1533
▁절대로	-10.1533
▁점수준것들	-10.1533
▁점에서	-10.1533
▁죽음을	-10.1533
▁초반에는	-10.1533
▁추억을	-10.1533
▁출연	-10.1533
▁캐스팅은	-10.1533
▁평가	-10.1533
▁풀어낸	-10.1533
▁학교	-10.1533
▁한번더	-10.1533
▁현실적이고	-10.1533
▁화끈한	-10.1533
▁100%	-10.1763
▁2편도	-10.1763
▁게임	-10.1763
▁고전	-10.1763
▁기억을	-10.1763
▁니가	-10.1763
▁당시엔	-10.1763
▁되서	-10.1763
▁든다	-10.1763
▁러닝타임이	-10.1763
▁레전드	-10.1763
▁만들다니	-10.1763
▁못한다	-10.1763
▁못함	-10.1763
▁보게된	-10.1763
▁보고있는데	-10.1763
▁보지도	-10.1763
▁브루스	-10.1763
▁생각함	-10.1763
▁소리가	-10.1763
▁시간은	-10.1763
▁시대가	-10.1763
▁심장이	-10.1763
▁싶다면	-10.1763
▁싶어	-10.1763
▁아까워서	-10.1763
▁아니다..	-10.1763
▁아진짜	-10.1763
▁애	-10.1763
▁어차피	-10.1763
▁여기에	-10.1763
▁영화에요	-10.1763
▁오직	-10.1763
▁웃기는	-10.1763
▁이딴게	-10.1763
▁이해도	-10.1763
▁인	-10.1763
▁입장에서	-10.1763
▁잊을수	-10.1763
▁장르	-10.1763
▁적당한	-10.1763
▁적은	-10.1763
▁전개에	-10.1763
▁좋아했던	-10.1763
▁주지	-10.1763
▁죽고	-10.1763
▁줄거리가	-10.1763
▁중의	-10.1763
▁지금보면	-10.1763
▁쭉	-10.1763
▁최소한	-10.1763
▁코난	-10.1763
▁필요없다.	-10.1763
▁한계를	-10.1763
▁했더니	-10.1763
▁허무한	-10.1763
▁&	-10.1999
▁10점이	-10.1999
▁3	-10.1999
▁같고	-10.1999
▁고등학교	-10.1999
▁나면	-10.1999
▁놀랍다.	-10.1999
▁높다.	-10.1999
▁느낌도	-10.1999
▁되는데	-10.1999
▁만들었으면	-10.1999
▁만으로도	-10.1999
▁면이	-10.1999
▁명품	-10.1999
▁뭐하는	-10.1999
▁바라보는	-10.1999
▁별루	-10.1999
▁보고도	-10.1999
▁보라고	-10.1999
▁봤다..	-10.1999
▁빠른	-10.1999
▁뻔	-10.1999
▁살리지	-10.1999
▁상황이	-10.1999
▁수작이다.	-10.1999
▁스타일	-10.1999
▁싶네요.	-10.1999
▁않은데	-10.1999
▁어설프게	-10.1999
▁연기.	-10.1999
▁연기력과	-10.1999
▁영향을	-10.1999
▁영화라지만	-10.1999
▁웃으며	-10.1999
▁으로	-10.1999
▁이영화에	-10.1999
▁이유	-10.1999
▁있어요	-10.1999
▁자체도	-10.1999
▁잠시	-10.1999
▁좋아하지만	-10.1999
▁찍고	-10.1999
▁최고!!!	-10.1999
▁킬링타임	-10.1999
▁킬링타임용으로도	-10.1999
▁편집	-10.1999
▁향한	-10.1999
▁흠	-10.1999
▁흥미롭게	-10.1999
▁CG는	-10.224
▁SF	-10.224
▁간간히	-10.224
▁강추!!	-10.224
▁거기서	-10.224
▁괜찮고	-10.224
▁귀여워서	-10.224
▁그들을	-10.224
▁내용.	-10.224
▁돈으로	-10.224
▁드라마중	-10.224
▁딸이	-10.224
▁마무리가	-10.224
▁만화를	-10.224
▁멋지다	-10.224
▁뭐냐?	-10.224
▁뭐니	-10.224
▁미래를	-10.224
▁미친듯이	-10.224
▁바랍니다.	-10.224
▁반도	-10.224
▁버린	-10.224
▁분위기를	-10.224
▁사극	-10.224
▁설명이	-10.224
▁손발	-10.224
▁시대	-10.224
▁쓰레기다.	-10.224
▁아쉽네요	-10.224
▁아이들에게	-10.224
▁억지스럽고	-10.224
▁에로	-10.224
▁여운도	-10.224
▁연기로	-10.224
▁영상미와	-10.224
▁영화냐	-10.224
▁영화들이	-10.224
▁예뻐서	-10.224
▁올	-10.224
▁우리나라의	-10.224
▁의도를	-10.224
▁이것은	-10.224
▁이어지는	-10.224
▁인간적으로	-10.224
▁있네요	-10.224
▁제대로된	-10.224
▁제로	-10.224
▁제목은	-10.224
▁좋고,	-10.224
▁주연의	-10.224
▁줍니다.	-10.224
▁청소년	-10.224
▁추천!	-10.224
▁커녕	-10.224
▁평론가들	-10.224
▁표정이	-10.224
▁할때	-10.224
▁형님	-10.224
▁환상적인	-10.224
▁후반부로	-10.224
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-10.2487
▁감성이	-10.2487
▁개인적인	-10.2487
▁걸작.	-10.2487
▁것과	-10.2487
▁귀신	-10.2487
▁높다	-10.2487
▁느낌이다.	-10.2487
▁니들이	-10.2487
▁더욱더	-10.2487
▁되었다	-10.2487
▁드립니다.	-10.2487
▁때의	-10.2487
▁마다	-10.2487
▁막판	-10.2487
▁많은것을	-10.2487
▁맨	-10.2487
▁메세지가	-10.2487
▁뭐야?	-10.2487
▁배우와	-10.2487
▁보게되는	-10.2487
▁보러	-10.2487
▁볼때	-10.2487
▁봐야지	-10.2487
▁불륜을	-10.2487
▁불쌍하다	-10.2487
▁빠져들게	-10.2487
▁사람과	-10.2487
▁설정과	-10.2487
▁세상의	-10.2487
▁스릴러.	-10.2487
▁시대적	-10.2487
▁싫어하는	-10.2487
▁심한	-10.2487
▁싶네요	-10.2487
▁싶었던	-10.2487
▁아버지	-10.2487
▁아빠가	-10.2487
▁안가는	-10.2487
▁알려주는	-10.2487
▁어쩌다	-10.2487
▁영화화	-10.2487
▁우리에게	-10.2487
▁웃기다	-10.2487
▁웬만하면	-10.2487
▁의미없는	-10.2487
▁이상으로	-10.2487
▁이야기에	-10.2487
▁일	-10.2487
▁작가는	-10.2487
▁재미있어요.	-10.2487
▁재밌었던	-10.2487
▁잭	-10.2487
▁잼있다	-10.2487
▁전문	-10.2487
▁제이슨	-10.2487
▁지금이나	-10.2487
▁짜리	-10.2487
▁카리스마	-10.2487
▁커서	-10.2487
▁탁월한	-10.2487
▁패러디	-10.2487
▁편견을	-10.2487
▁하네	-10.2487
▁훈훈하고	-10.2487
▁훌륭하다.	-10.2487
▁1편을	-10.274
▁가득	-10.274
▁간다.	-10.274
▁개노잼	-10.274
▁개인적으로는	-10.274
▁걸로	-10.274
▁과장된	-10.274
▁관심을	-10.274
▁귀여워	-10.274
▁그를	-10.274
▁끝.	-10.274
▁나와도	-10.274
▁낚여서	-10.274
▁남아있는	-10.274
▁넘어	-10.274
▁답이	-10.274
▁대사는	-10.274
▁먹는	-10.274
▁멋있다	-10.274
▁못해서	-10.274
▁무섭게	-10.274
▁발연기에	-10.274
▁번을	-10.274
▁보인다	-10.274
▁봅니다.	-10.274
▁사람마다	-10.274
▁사회의	-10.274
▁생각합니다	-10.274
▁싶으면	-10.274
▁쓰레기가	-10.274
▁쓰레기다	-10.274
▁안봐서	-10.274
▁애들도	-10.274
▁어디로	-10.274
▁없고..	-10.274
▁없네.	-10.274
▁이것저것	-10.274
▁이런것도	-10.274
▁있긴	-10.274
▁있네	-10.274
▁있었다	-10.274
▁자고	-10.274
▁작품..	-10.274
▁장르의	-10.274
▁재미있었어요	-10.274
▁재밌던데	-10.274
▁조차	-10.274
▁주인공을	-10.274
▁줌	-10.274
▁줌.	-10.274
▁줘도	-10.274
▁짜증난다	-10.274
▁쩌는	-10.274
▁책으로	-10.274
▁천재	-10.274
▁초반부터	-10.274
▁충격	-10.274
▁캐릭터의	-10.274
▁코미디는	-10.274
▁통해서	-10.274
▁했는지	-10.274
▁허나	-10.274
▁흥미진진한	-10.274
▁0점을	-10.3
▁1점이	-10.3
▁30분	-10.3
▁C급	-10.3
▁b급	-10.3
▁ost도	-10.3
▁감성	-10.3
▁것이다	-10.3
▁게임을	-10.3
▁결과는	-10.3
▁고작	-10.3
▁공감을	-10.3
▁과거를	-10.3
▁괜찮았던	-10.3
▁굉장한	-10.3
▁그는	-10.3
▁남자를	-10.3
▁다보고	-10.3
▁당시에는	-10.3
▁대사를	-10.3
▁대작	-10.3
▁돈은	-10.3
▁동네	-10.3
▁됩니다.	-10.3
▁들어도	-10.3
▁들지	-10.3
▁많아	-10.3
▁망할	-10.3
▁메시지가	-10.3
▁못했던	-10.3
▁밑도	-10.3
▁보지마세요.	-10.3
▁본영화	-10.3
▁부족	-10.3
▁사람에게	-10.3
▁사상	-10.3
▁상당한	-10.3
▁소재에	-10.3
▁시나리오도	-10.3
▁아닐까?	-10.3
▁아련한	-10.3
▁아이들은	-10.3
▁안타깝다	-10.3
▁않네요.	-10.3
▁야하지도	-10.3
▁어린이	-10.3
▁어쨌든	-10.3
▁없고.	-10.3
▁없던	-10.3
▁없어도	-10.3
▁여배우가	-10.3
▁영화?	-10.3
▁영화내내	-10.3
▁영화중에서	-10.3
▁오그라드는	-10.3
▁울었다.	-10.3
▁웃다가	-10.3
▁웃음과	-10.3
▁원작과	-10.3
▁은근	-10.3
▁의한	-10.3
▁이기적인	-10.3
▁이따위로	-10.3
▁이런식으로	-10.3
▁재밋어요	-10.3
▁전율이	-10.3
▁정확히	-10.3
▁좋았고,	-10.3
▁좋지	-10.3
▁주제는	-10.3
▁죽기전에	-10.3
▁중반부터	-10.3
▁짜증남	-10.3
▁초	-10.3
▁최고였다.	-10.3
▁최초의	-10.3
▁퀄리티가	-10.3
▁킬링타임용도	-10.3
▁평	-10.3
▁평점도	-10.3
▁하...	-10.3
▁할리우드	-10.3
▁!!!!	-10.3266
▁2014년	-10.3266
▁TV	-10.3266
▁tv에서	-10.3266
▁갖다	-10.3266
▁갖춘	-10.3266
▁겉멋만	-10.3266
▁공포영화가	-10.3266
▁기대한	-10.3266
▁기본	-10.3266
▁남자주인공	-10.3266
▁대단히	-10.3266
▁대표적인	-10.3266
▁뒤늦게	-10.3266
▁딴	-10.3266
▁떨어진다	-10.3266
▁또봐도	-10.3266
▁리얼	-10.3266
▁만화가	-10.3266
▁멋있고	-10.3266
▁명작이라고	-10.3266
▁무섭지	-10.3266
▁문제는	-10.3266
▁믿을게	-10.3266
▁반전.	-10.3266
▁방송	-10.3266
▁보는동안	-10.3266
▁부족하다.	-10.3266
▁분명히	-10.3266
▁불쾌한	-10.3266
▁생각만	-10.3266
▁소재만	-10.3266
▁속이	-10.3266
▁아깝네	-10.3266
▁아니라서	-10.3266
▁아만다	-10.3266
▁않나?	-10.3266
▁애가	-10.3266
▁액션만	-10.3266
▁없나요?	-10.3266
▁역할을	-10.3266
▁연기한	-10.3266
▁연출을	-10.3266
▁영국	-10.3266
▁영상,	-10.3266
▁영화라는게	-10.3266
▁영화란	-10.3266
▁오글거려서	-10.3266
▁왜?	-10.3266
▁의외의	-10.3266
▁이따구로	-10.3266
▁이야기..	-10.3266
▁이영화보고	-10.3266
▁인생에서	-10.3266
▁일본영화는	-10.3266
▁일찍	-10.3266
▁있어도	-10.3266
▁잔잔하지만	-10.3266
▁장면과	-10.3266
▁재밋음	-10.3266
▁재밌을	-10.3266
▁적이	-10.3266
▁좋겠어요	-10.3266
▁죽을	-10.3266
▁지루함이	-10.3266
▁짝퉁	-10.3266
▁척	-10.3266
▁최고입니다	-10.3266
▁캐릭터와	-10.3266
▁편	-10.3266
▁한번쯤은	-10.3266
▁함부로	-10.3266
▁했으나	-10.3266
▁현실에	-10.3266
▁흥미진진	-10.3266
▁흥행	-10.3266
▁-_-;;	-10.354
▁18	-10.354
▁3편은	-10.354
▁8점은	-10.354
▁강하게	-10.354
▁개봉당시	-10.354
▁경의를	-10.354
▁괜찮음	-10.354
▁구성과	-10.354
▁궁금하다.	-10.354
▁급	-10.354
▁끝은	-10.354
▁내고	-10.354
▁넘넘	-10.354
▁다른건	-10.354
▁다음으로	-10.354
▁답답해서	-10.354
▁됨.	-10.354
▁두번째	-10.354
▁드립니다	-10.354
▁들어간	-10.354
▁들어서	-10.354
▁등장하는	-10.354
▁만든영화	-10.354
▁말아먹은	-10.354
▁망작.	-10.354
▁매력은	-10.354
▁머리를	-10.354
▁메시지를	-10.354
▁면에서	-10.354
▁명성을	-10.354
▁명작입니다.	-10.354
▁미드	-10.354
▁배경과	-10.354
▁보고싶은데	-10.354
▁보는거	-10.354
▁보지마셈	-10.354
▁본듯한	-10.354
▁봤고	-10.354
▁봤네	-10.354
▁분위기도	-10.354
▁분위기에	-10.354
▁불쌍해서	-10.354
▁비교하면	-10.354
▁빈약한	-10.354
▁스토리지만	-10.354
▁시트콤	-10.354
▁아,	-10.354
▁아빠	-10.354
▁아이돌	-10.354
▁어떠한	-10.354
▁없어요	-10.354
▁여자들이	-10.354
▁영화같은	-10.354
▁영화에서는	-10.354
▁왔는데	-10.354
▁유치함	-10.354
▁의문이	-10.354
▁이를	-10.354
▁있겠지만	-10.354
▁있었고	-10.354
▁작품의	-10.354
▁잔잔하면서도	-10.354
▁재미있습니다.	-10.354
▁재미있어서	-10.354
▁재밋고	-10.354
▁점은	-10.354
▁지는	-10.354
▁지루하기	-10.354
▁짐	-10.354
▁짜집기	-10.354
▁참고로	-10.354
▁최고의영화	-10.354
▁하네요.	-10.354
▁할말을	-10.354
▁할머니	-10.354
▁행복을	-10.354
▁화이팅!	-10.354
▁,,	-10.3822
▁movie	-10.3822
▁ᅲᅮ	-10.3822
▁간다	-10.3822
▁감동..	-10.3822
▁감동적이다.	-10.3822
▁같습니다	-10.3822
▁것들을	-10.3822
▁그에	-10.3822
▁남는건	-10.3822
▁노래를	-10.3822
▁다시봤는데	-10.3822
▁다큐를	-10.3822
▁담고	-10.3822
▁더더욱	-10.3822
▁됨	-10.3822
▁들게	-10.3822
▁또는	-10.3822
▁막상	-10.3822
▁몸을	-10.3822
▁문득	-10.3822
▁믿지	-10.3822
▁본격	-10.3822
▁부디	-10.3822
▁부분에서	-10.3822
▁부분을	-10.3822
▁빠지게	-10.3822
▁사람만	-10.3822
▁사실이	-10.3822
▁살아	-10.3822
▁상상력이	-10.3822
▁시걸	-10.3822
▁실망이	-10.3822
▁심리	-10.3822
▁심리를	-10.3822
▁싸이코	-10.3822
▁아이	-10.3822
▁않아도	-10.3822
▁않으면	-10.3822
▁앤	-10.3822
▁야한	-10.3822
▁어둡고	-10.3822
▁어디가	-10.3822
▁없었음	-10.3822
▁여러분	-10.3822
▁여태까지	-10.3822
▁역사적	-10.3822
▁영상미는	-10.3822
▁영화들은	-10.3822
▁이딴거	-10.3822
▁이번에	-10.3822
▁이야기...	-10.3822
▁이어	-10.3822
▁이유로	-10.3822
▁일본에서	-10.3822
▁잔인하고	-10.3822
▁잘봤어요	-10.3822
▁전쟁을	-10.3822
▁전편의	-10.3822
▁절제된	-10.3822
▁제시카	-10.3822
▁좋겠네요	-10.3822
▁좋습니다	-10.3822
▁줄수	-10.3822
▁즐겁고	-10.3822
▁지나	-10.3822
▁지루함의	-10.3822
▁쩝	-10.3822
▁추억	-10.3822
▁추천.	-10.3822
▁캐릭터,	-10.3822
▁케이블	-10.3822
▁특이한	-10.3822
▁팬이	-10.3822
▁평가를	-10.3822
▁하고,	-10.3822
▁흐름이	-10.3822
▁""	-10.4112
▁10점준	-10.4112
▁20년이	-10.4112
▁3편	-10.4112
▁The	-10.4112
▁best	-10.4112
▁감독님의	-10.4112
▁갑니다.	-10.4112
▁갖게	-10.4112
▁같음.	-10.4112
▁개같은	-10.4112
▁개봉을	-10.4112
▁결말에	-10.4112
▁고	-10.4112
▁고인의	-10.4112
▁관객에게	-10.4112
▁괜찮았다.	-10.4112
▁구성은	-10.4112
▁굿~	-10.4112
▁귀신이	-10.4112
▁그럼에도	-10.4112
▁나고	-10.4112
▁나름의	-10.4112
▁나올때	-10.4112
▁남기는	-10.4112
▁남의	-10.4112
▁남자라면	-10.4112
▁낭비	-10.4112
▁노력이	-10.4112
▁늙은	-10.4112
▁더럽고	-10.4112
▁도중에	-10.4112
▁때도	-10.4112
▁떨어진다.	-10.4112
▁뜨거운	-10.4112
▁로그인	-10.4112
▁마세요.	-10.4112
▁마음의	-10.4112
▁마이	-10.4112
▁머리에	-10.4112
▁몰입하게	-10.4112
▁몸이	-10.4112
▁무비	-10.4112
▁바라는	-10.4112
▁범인	-10.4112
▁본건	-10.4112
▁부족하고	-10.4112
▁사랑.	-10.4112
▁새삼	-10.4112
▁생각함.	-10.4112
▁스릴이	-10.4112
▁슬프지만	-10.4112
▁시나리오를	-10.4112
▁시원한	-10.4112
▁심히	-10.4112
▁쓸	-10.4112
▁안맞는	-10.4112
▁애니가	-10.4112
▁액션에	-10.4112
▁약	-10.4112
▁언젠가	-10.4112
▁엄마의	-10.4112
▁영웅	-10.4112
▁영화였습니다	-10.4112
▁영화자체는	-10.4112
▁옆에	-10.4112
▁예쁘게	-10.4112
▁우울한	-10.4112
▁웃을	-10.4112
▁은	-10.4112
▁이도	-10.4112
▁이상을	-10.4112
▁이연걸의	-10.4112
▁인간들	-10.4112
▁인기	-10.4112
▁인물의	-10.4112
▁인상깊게	-10.4112
▁일반	-10.4112
▁일본이	-10.4112
▁있지만,	-10.4112
▁자유를	-10.4112
▁재미있었는데	-10.4112
▁전작의	-10.4112
▁제목과	-10.4112
▁졸	-10.4112
▁좀...	-10.4112
▁좋다..	-10.4112
▁중2병	-10.4112
▁지나친	-10.4112
▁진짜.	-10.4112
▁짜증난다.	-10.4112
▁차마	-10.4112
▁총체적	-10.4112
▁최대의	-10.4112
▁취향은	-10.4112
▁취향이	-10.4112
▁캐스팅도	-10.4112
▁코드가	-10.4112
▁퀄리티	-10.4112
▁터지는	-10.4112
▁편의	-10.4112
▁편인데	-10.4112
▁평소	-10.4112
▁하긴	-10.4112
▁현실적으로	-10.4112
▁호러	-10.4112
▁휴	-10.4112
▁흥미롭고	-10.4112
▁1개도	-10.441
▁to	-10.441
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.441
▁ᅲ_ᅲ	-10.441
▁가치도	-10.441
▁가치를	-10.441
▁건가?	-10.441
▁결말까지	-10.441
▁공포도	-10.441
▁공포영화는	-10.441
▁과정을	-10.441
▁괜찮다.	-10.441
▁교훈	-10.441
▁굿.	-10.441
▁그들은	-10.441
▁그때의	-10.441
▁그런거	-10.441
▁그럴	-10.441
▁꼭보세요	-10.441
▁끌고	-10.441
▁남	-10.441
▁낮네	-10.441
▁낮다	-10.441
▁넘어선	-10.441
▁높은지	-10.441
▁누구도	-10.441
▁달리는	-10.441
▁덕에	-10.441
▁돈과	-10.441
▁드라마,	-10.441
▁들었다	-10.441
▁만들기	-10.441
▁못했다	-10.441
▁무슨말이	-10.441
▁문제	-10.441
▁뭐하자는	-10.441
▁받아서	-10.441
▁별로다.	-10.441
▁보고싶다.	-10.441
▁보기에도	-10.441
▁보았다	-10.441
▁볼만하다.	-10.441
▁비해서	-10.441
▁빠지는	-10.441
▁빵	-10.441
▁뻔해서	-10.441
▁사랑으로	-10.441
▁상상을	-10.441
▁상영	-10.441
▁성우가	-10.441
▁성장	-10.441
▁소리만	-10.441
▁손색이	-10.441
▁스릴러가	-10.441
▁스릴러를	-10.441
▁시나리오에	-10.441
▁싶다..	-10.441
▁아깝네요	-10.441
▁아깝다는	-10.441
▁아니고..	-10.441
▁아니지만,	-10.441
▁아닌것	-10.441
▁안되서	-10.441
▁안됨.	-10.441
▁않나	-10.441
▁액션.	-10.441
▁얘기가	-10.441
▁없었으면	-10.441
▁여자주인공	-10.441
▁영화계의	-10.441
▁영화다...	-10.441
▁영화라니	-10.441
▁요소를	-10.441
▁우리들의	-10.441
▁음..	-10.441
▁있을까.	-10.441
▁작품입니다.	-10.441
▁작품중	-10.441
▁장면만	-10.441
▁좋아하지	-10.441
▁주제도	-10.441
▁지겹다	-10.441
▁찬사를	-10.441
▁찾기	-10.441
▁초등학교때	-10.441
▁최고인	-10.441
▁치고는	-10.441
▁톰	-10.441
▁평균	-10.441
▁허세	-10.441
▁허접하고	-10.441
▁현실의	-10.441
▁홍상수	-10.441
▁.....	-10.4718
▁??	-10.4718
▁M창있네	-10.4718
▁각자의	-10.4718
▁감동적으로	-10.4718
▁고스란히	-10.4718
▁과	-10.4718
▁그냥저냥	-10.4718
▁그런가?	-10.4718
▁그립다	-10.4718
▁글쎄	-10.4718
▁기대도	-10.4718
▁기자	-10.4718
▁깔끔하고	-10.4718
▁나네요	-10.4718
▁남기고	-10.4718
▁남긴	-10.4718
▁넘은	-10.4718
▁놓은	-10.4718
▁느낌?	-10.4718
▁더빙은	-10.4718
▁도움이	-10.4718
▁돌아보게	-10.4718
▁되어서	-10.4718
▁된다는	-10.4718
▁뒤죽박죽	-10.4718
▁러닝타임	-10.4718
▁막장으로	-10.4718
▁만들었다	-10.4718
▁메세지는	-10.4718
▁명작입니다	-10.4718
▁모르겠음	-10.4718
▁못하다.	-10.4718
▁무언가를	-10.4718
▁별점을	-10.4718
▁보다니	-10.4718
▁보지마	-10.4718
▁복잡한	-10.4718
▁봐	-10.4718
▁사람들도	-10.4718
▁사회	-10.4718
▁새롭게	-10.4718
▁생각한다	-10.4718
▁설정에	-10.4718
▁솔직한	-10.4718
▁수준은	-10.4718
▁스케일	-10.4718
▁스케일이	-10.4718
▁시선으로	-10.4718
▁시절의	-10.4718
▁싶습니다.	-10.4718
▁싶었는데	-10.4718
▁씬	-10.4718
▁아놀드	-10.4718
▁악역	-10.4718
▁안간다.	-10.4718
▁안나오는	-10.4718
▁안본다	-10.4718
▁알려준	-10.4718
▁어째	-10.4718
▁없다는게	-10.4718
▁에드워드	-10.4718
▁에라이	-10.4718
▁에피소드	-10.4718
▁여배우들	-10.4718
▁여운	-10.4718
▁여태	-10.4718
▁연기자들	-10.4718
▁영화~~	-10.4718
▁영화라면	-10.4718
▁예고편이	-10.4718
▁오글거리고	-10.4718
▁오늘도	-10.4718
▁완젼	-10.4718
▁외계인	-10.4718
▁우리나라는	-10.4718
▁유머	-10.4718
▁유머가	-10.4718
▁이래	-10.4718
▁이해불가	-10.4718
▁인물	-10.4718
▁인물이	-10.4718
▁일깨워주는	-10.4718
▁자동차	-10.4718
▁작품!	-10.4718
▁장면의	-10.4718
▁재미나게	-10.4718
▁재미없었다	-10.4718
▁재미없었다.	-10.4718
▁재미있습니다	-10.4718
▁재밌어요!	-10.4718
▁재밌었고	-10.4718
▁잼있는	-10.4718
▁저절로	-10.4718
▁전작에	-10.4718
▁정신을	-10.4718
▁조용히	-10.4718
▁좋다!	-10.4718
▁주제에	-10.4718
▁질	-10.4718
▁집	-10.4718
▁철학적인	-10.4718
▁첫번째	-10.4718
▁최고..	-10.4718
▁충격을	-10.4718
▁커플	-10.4718
▁컴퓨터	-10.4718
▁코미디가	-10.4718
▁킬링	-10.4718
▁틈이	-10.4718
▁표정	-10.4718
▁하나?	-10.4718
▁하니	-10.4718
▁할까?	-10.4718
▁허무하게	-10.4718
▁형	-10.4718
▁흥미	-10.4718
▁힘들게	-10.4718
▁20년	-10.5035
▁OST가	-10.5035
▁]	-10.5035
▁가까이	-10.5035
▁각	-10.5035
▁각본,	-10.5035
▁감정이입이	-10.5035
▁같지만	-10.5035
▁것만으로도	-10.5035
▁경찰	-10.5035
▁과도한	-10.5035
▁구성,	-10.5035
▁군대에서	-10.5035
▁극장판은	-10.5035
▁기대는	-10.5035
▁기대되는	-10.5035
▁기대했던	-10.5035
▁기억도	-10.5035
▁기회가	-10.5035
▁꿈꾸는	-10.5035
▁나니	-10.5035
▁낮지?	-10.5035
▁내용으로	-10.5035
▁넘는	-10.5035
▁놈들은	-10.5035
▁느껴진다	-10.5035
▁대사들이	-10.5035
▁돈만	-10.5035
▁떠오르는	-10.5035
▁러시아	-10.5035
▁만화는	-10.5035
▁멋지다.	-10.5035
▁명불허전	-10.5035
▁몇번이나	-10.5035
▁모든것을	-10.5035
▁모르겠네요	-10.5035
▁모습과	-10.5035
▁묘하게	-10.5035
▁무척이나	-10.5035
▁뭔가가	-10.5035
▁뭘까?	-10.5035
▁미치도록	-10.5035
▁박진감	-10.5035
▁배경도	-10.5035
▁배트맨	-10.5035
▁본적이	-10.5035
▁부족하다	-10.5035
▁뿐...	-10.5035
▁사랑,	-10.5035
▁사랑도	-10.5035
▁사실적으로	-10.5035
▁살다	-10.5035
▁상영관이	-10.5035
▁생각나게	-10.5035
▁생각에	-10.5035
▁생각하며	-10.5035
▁선택한	-10.5035
▁성인	-10.5035
▁세상은	-10.5035
▁스포츠	-10.5035
▁시작은	-10.5035
▁아니야	-10.5035
▁아이와	-10.5035
▁압권	-10.5035
▁어디에	-10.5035
▁어렵다.	-10.5035
▁어른들이	-10.5035
▁어이없고	-10.5035
▁어이없어서	-10.5035
▁엄마랑	-10.5035
▁없다!	-10.5035
▁여성	-10.5035
▁여튼	-10.5035
▁연속	-10.5035
▁열정이	-10.5035
▁영화였어요.	-10.5035
▁영화였음	-10.5035
▁예쁘다	-10.5035
▁예상	-10.5035
▁원	-10.5035
▁이때	-10.5035
▁이번엔	-10.5035
▁이야기도	-10.5035
▁이정도로	-10.5035
▁인간적인	-10.5035
▁있네요.	-10.5035
▁있는게	-10.5035
▁있습니다	-10.5035
▁잊지못할	-10.5035
▁잘생기고	-10.5035
▁재미만	-10.5035
▁재밌게봤는데	-10.5035
▁좋아하고	-10.5035
▁좋아한다면	-10.5035
▁중학교	-10.5035
▁지루했다	-10.5035
▁참나	-10.5035
▁찾을	-10.5035
▁최초로	-10.5035
▁편집이	-10.5035
▁폴	-10.5035
▁하는건	-10.5035
▁하이틴	-10.5035
▁한거	-10.5035
▁한마디	-10.5035
▁한없이	-10.5035
▁해리포터	-10.5035
▁현실성이	-10.5035
▁혼자서	-10.5035
▁훌륭하다	-10.5035
▁힐링	-10.5035
▁10점!	-10.5363
▁10점만점에	-10.5363
▁21세기	-10.5363
▁[	-10.5363
▁ost가	-10.5363
▁very	-10.5363
▁ᄃ	-10.5363
▁ᄍ	-10.5363
▁♥	-10.5363
▁가끔씩	-10.5363
▁같지	-10.5363
▁개그	-10.5363
▁개인의	-10.5363
▁객관적으로	-10.5363
▁고마운	-10.5363
▁공포영화를	-10.5363
▁관객의	-10.5363
▁군더더기	-10.5363
▁그래픽은	-10.5363
▁기대에	-10.5363
▁기분.	-10.5363
▁깊이가	-10.5363
▁나을듯	-10.5363
▁남네요	-10.5363
▁내용,	-10.5363
▁놀랐다.	-10.5363
▁뇌가	-10.5363
▁눈빛	-10.5363
▁느껴졌다.	-10.5363
▁느꼈던	-10.5363
▁니콜라스	-10.5363
▁동생	-10.5363
▁됐다.	-10.5363
▁둘의	-10.5363
▁드라마라고	-10.5363
▁드라마입니다.	-10.5363
▁따뜻하게	-10.5363
▁떨어짐	-10.5363
