<unk>	0
<s>	0
</s>	0
▁	-3.21621
.	-3.47521
을	-3.92706
의	-3.97261
에	-4.21494
이	-4.22657
를	-4.36822
는	-4.42567
가	-4.45262
은	-4.60088
,	-4.67536
고	-4.68526
에서	-4.92133
한	-5.05113
로	-5.06443
인	-5.22855
▁“	-5.3038
”	-5.34762
일	-5.35247
과	-5.41728
(	-5.44712
)	-5.46436
▁이	-5.48836
지	-5.54525
으로	-5.58586
와	-5.6304
▁있다	-5.70614
도	-5.72101
했다	-5.74194
▁수	-5.76296
할	-5.78966
리	-5.88076
하고	-5.91944
다	-5.91958
▁밝혔다	-5.93663
▁말했다	-5.96002
년	-5.97943
스	-6.01194
하는	-6.01554
기	-6.0156
자	-6.0877
▁전	-6.13105
▁있는	-6.13291
▁그	-6.13392
해	-6.17147
며	-6.2386
▁1	-6.29939
만	-6.31603
▁2	-6.32689
▁그는	-6.3558
된	-6.36892
사	-6.39372
라	-6.4101
▁대한	-6.43552
월	-6.43979
주	-6.44011
시	-6.45
▁위해	-6.45917
어	-6.46763
▁미	-6.48209
드	-6.48823
▁미국	-6.50328
▁중	-6.53143
▁전했다	-6.53762
트	-6.53961
▁3	-6.55137
▁이번	-6.5755
대	-6.60155
▁한	-6.60201
아	-6.6058
르	-6.60967
나	-6.61478
▁지난	-6.62012
현지시간	-6.64005
▁주	-6.64402
에게	-6.65999
s	-6.66681
수	-6.68024
▁대해	-6.71532
"	-6.72149
게	-6.73648
들이	-6.7449
▁‘	-6.76527
부	-6.77113
▁것으로	-6.7931
상	-6.79806
적	-6.80456
이라고	-6.81619
세	-6.81704
▁것	-6.81771
서	-6.83542
적인	-6.83873
원	-6.84297
명이	-6.84465
▁것이라고	-6.84571
하기	-6.85019
▁4	-6.85864
▁"	-6.87089
치	-6.87494
비	-6.8787
하지	-6.89935
장	-6.90439
▁있다고	-6.91189
들은	-6.91958
히	-6.92427
▁것을	-6.93229
▁이라크	-6.93697
명	-6.9385
전	-6.94484
▁6	-6.96685
▁중국	-6.97179
’	-6.98029
소	-6.98597
성	-6.99495
정	-6.9965
e	-6.99653
▁5	-7.0054
▁대통령	-7.0409
▁더	-7.04141
▁그러나	-7.05736
하게	-7.06079
프	-7.06133
운	-7.06638
▁다른	-7.08733
▁내	-7.09253
됐다	-7.10431
선	-7.10724
던	-7.10794
▁아	-7.13159
마	-7.13544
라고	-7.13916
크	-7.14968
진	-7.15042
▁유	-7.15533
했다고	-7.15667
▁부	-7.15767
미	-7.16338
▁바	-7.16567
제	-7.16939
화	-7.17088
▁후	-7.17761
▁10	-7.17855
▁한편	-7.18384
니	-7.19337
보	-7.19931
-	-7.20468
▁일	-7.21025
하	-7.21254
▁북한	-7.21388
야	-7.21468
▁제	-7.22388
명의	-7.23074
국	-7.23542
조	-7.23805
▁영국	-7.24919
이다	-7.25518
디	-7.2563
오	-7.26304
위	-7.26318
당	-7.26398
분	-7.27048
▁대	-7.27085
▁한국	-7.27342
하며	-7.27565
▁비	-7.287
▁이후	-7.29187
바	-7.29207
▁알	-7.2926
▁정부	-7.29551
▁나	-7.29774
우	-7.30598
들을	-7.3114
▁7	-7.32327
▁보	-7.32422
▁통해	-7.32712
구	-7.32959
면	-7.33119
될	-7.3346
▁등	-7.33878
▁8	-7.34319
내	-7.34435
▁조	-7.35031
▁두	-7.35316
▁위한	-7.35917
▁지	-7.35965
▁많은	-7.362
려	-7.37007
계	-7.37042
▁또	-7.37649
타	-7.37948
▁정	-7.38001
간	-7.38004
개	-7.38051
▁대통령은	-7.38185
▁시	-7.38559
▁말	-7.38658
▁마	-7.38782
까지	-7.39419
▁사	-7.39843
▁부시	-7.39911
에는	-7.4039
적으로	-7.41312
▁무	-7.41918
▁가장	-7.42014
▁모	-7.42385
2	-7.43012
파	-7.43085
▁동안	-7.43104
식	-7.43309
▁같은	-7.43451
▁일본	-7.43496
호	-7.43663
여	-7.43931
▁불	-7.44393
▁약	-7.44708
▁해	-7.44828
▁것이다	-7.44886
▁문제	-7.44898
▁조사	-7.45396
▁기	-7.45507
▁19	-7.45893
▁대변인은	-7.46497
▁오	-7.46656
러	-7.46852
한다	-7.47073
약	-7.47218
▁세계	-7.47457
들	-7.48479
관	-7.48582
문	-7.48979
▁자	-7.49458
즈	-7.49843
o	-7.50164
용	-7.5043
i	-7.51149
단	-7.51233
▁공	-7.51309
t	-7.51784
했으며	-7.52123
▁상	-7.53382
▁반	-7.53884
유	-7.5389
▁9	-7.54307
a	-7.54786
▁오바마	-7.55456
▁주장했다	-7.5583
티	-7.55901
카	-7.55966
그	-7.5629
▁신	-7.56305
3	-7.5645
S	-7.57127
▁때	-7.57212
무	-7.57616
방	-7.57812
▁카	-7.57829
▁다	-7.57977
권	-7.58042
▁것은	-7.58094
▁영화	-7.58281
▁될	-7.58399
린	-7.58404
물	-7.58607
차	-7.58739
▁하	-7.58859
동	-7.59248
체	-7.59395
하다	-7.59408
d	-7.59442
▁공격	-7.59854
▁12	-7.60264
신	-7.60549
에서는	-7.60609
▁경제	-7.60897
질	-7.60959
레	-7.61247
▁또한	-7.6133
산	-7.6137
▁뒤	-7.6181
연	-7.61814
▁한다	-7.61888
었다	-7.62006
▁것이	-7.62252
▁관련	-7.62867
▁안	-7.62903
노	-7.63306
코	-7.63676
▁현재	-7.63678
모	-7.63995
▁국가	-7.64068
▁할	-7.6436
▁최근	-7.64398
▁일부	-7.64734
안	-7.64759
1	-7.65079
▁계획	-7.65618
▁보도했다	-7.65636
▁경우	-7.65716
▁재	-7.6644
직	-7.66452
▁이상	-7.66789
및	-7.6686
경	-7.66887
터	-7.67077
▁덧붙였다	-7.67119
브	-7.67244
행	-7.67455
▁세	-7.68045
▁않았다	-7.68129
력	-7.68508
▁있었다	-7.68649
했던	-7.6896
p	-7.69345
C	-7.69385
중	-7.69549
'	-7.69572
군	-7.69816
m	-7.69938
▁20	-7.7013
▁피	-7.7056
회	-7.70982
토	-7.70994
A	-7.70999
▁계속	-7.71231
▁11	-7.72139
▁거	-7.72568
▁파	-7.73121
▁포	-7.73342
점	-7.73738
실	-7.74026
▁소	-7.74143
▁자신의	-7.74215
버	-7.75729
y	-7.76056
임	-7.7636
▁후보	-7.7727
▁함께	-7.77468
▁테러	-7.78067
해야	-7.78208
g	-7.78217
n	-7.78503
▁결과	-7.79031
▁발	-7.79109
▁'	-7.79217
u	-7.79838
▁당시	-7.8054
▁지역	-7.81326
▁모든	-7.81664
▁도	-7.81692
들의	-7.82055
▁구	-7.8207
▁이스라엘	-7.82388
0	-7.82683
▁그리고	-7.82842
되는	-7.82844
▁새로	-7.82988
금	-7.83222
보다	-7.83457
▁지원	-7.83812
▁개	-7.8404
▁당	-7.84125
▁때문에	-7.84154
감	-7.84782
▁성	-7.84805
▁매	-7.8559
피	-7.85612
▁파키스탄	-7.8586
억	-7.85947
교	-7.86091
▁미군	-7.86522
▁노	-7.86567
▁사용	-7.86739
▁예정이다	-7.87362
▁수도	-7.87838
▁모두	-7.88205
법	-7.88438
▁결정	-7.88515
심	-7.88659
더	-7.88802
▁설명했다	-7.8887
▁연	-7.89081
▁프랑스	-7.89219
▁있습니다	-7.89455
▁물	-7.89782
▁선거	-7.89846
▁했다	-7.89901
▁몇	-7.89973
▁군	-7.90238
▁있으며	-7.90323
▁러시아	-7.91188
▁데	-7.91248
▁경	-7.91401
지만	-7.91434
▁회담	-7.91713
▁연구	-7.91847
▁시작	-7.91937
▁경찰	-7.92204
6	-7.92427
▁동	-7.92513
란	-7.92552
▁경기	-7.92791
▁경찰은	-7.93085
▁강	-7.93278
▁클린턴	-7.93352
▁스	-7.93669
▁달러	-7.93707
▁총	-7.93846
▁유엔	-7.93992
▁서	-7.94
▁발표	-7.94334
▁A	-7.94696
▁핵	-7.95114
▁달	-7.95198
▁30	-7.9545
▁민주당	-7.95729
▁정부는	-7.9587
난	-7.95975
▁이란	-7.9614
▁없다	-7.9621
▁원	-7.96384
들에게	-7.96507
루	-7.96609
▁줄	-7.96643
에따르면	-7.96673
▁우리	-7.96906
f	-7.97214
공	-7.97294
포	-7.97395
재	-7.97396
%	-7.97502
▁호	-7.97723
거	-7.97815
▁큰	-7.97879
▁양	-7.9853
명을	-7.98544
▁실	-7.98815
▁열	-7.99094
▁사고	-7.99155
▁여성	-7.9971
▁외	-7.99767
했습니다	-7.99834
▁이들	-8.00467
돼	-8.0094
▁선	-8.01195
▁방문	-8.01253
발	-8.013
c	-8.01351
l	-8.01635
ar	-8.02287
학	-8.0229
▁존	-8.02589
P	-8.02976
되고	-8.03022
▁the	-8.03193
역	-8.03291
라는	-8.03299
으며	-8.03373
생	-8.03424
래	-8.03479
r	-8.03519
▁지난해	-8.03535
▁않을	-8.0354
형	-8.03636
에도	-8.03849
▁초	-8.0398
석	-8.04013
▁저	-8.04087
건	-8.04102
▁남	-8.04423
▁생각	-8.04583
▁리	-8.0459
7	-8.04666
▁열린	-8.04778
하여	-8.04862
병	-8.0488
M	-8.05237
▁주장	-8.05656
스트	-8.06297
았다	-8.06365
품	-8.06544
▁대통령이	-8.06632
급	-8.06715
업	-8.07354
설	-8.07463
▁뉴욕	-8.07473
통	-8.07537
키	-8.07598
▁위	-8.07749
▁올해	-8.07755
데	-8.08327
▁코	-8.08332
살	-8.08436
▁국제	-8.0868
▁있을	-8.08957
민	-8.09411
류	-8.09614
▁배	-8.09756
너	-8.09952
▁적	-8.10032
▁이날	-8.10161
▁발생한	-8.10171
▁총리는	-8.10572
▁채	-8.10661
▁여	-8.10725
시간	-8.11574
▁발표했다	-8.12142
▁포함	-8.12207
달러	-8.12499
▁S	-8.12886
▁15	-8.12972
습니다	-8.1308
▁시장	-8.13088
부터	-8.13098
▁메	-8.13101
▁받고	-8.13631
▁차	-8.13667
워	-8.13676
두	-8.13727
량	-8.13745
론	-8.14007
▁입	-8.14195
이나	-8.14204
배	-8.14493
h	-8.1461
종	-8.14744
▁시위	-8.14789
▁하는	-8.1482
▁간	-8.1506
하면서	-8.15192
▁to	-8.15294
들과	-8.15358
요	-8.15928
ed	-8.16134
)’	-8.16464
저	-8.16605
색	-8.16702
▁승리	-8.16724
▁of	-8.16804
▁총리	-8.17255
▁유럽	-8.17554
5	-8.17812
슨	-8.17885
▁명	-8.17945
▁타	-8.17974
▁된다	-8.17987
청	-8.1809
출	-8.18166
▁관계	-8.18206
번	-8.18219
▁미국의	-8.1828
▁의회	-8.18477
다고	-8.18505
▁단	-8.18635
▁맞	-8.18675
료	-8.18778
▁가운데	-8.18951
▁16	-8.19389
▁조치	-8.19444
길	-8.19597
▁협상	-8.19824
▁피해	-8.19852
ing	-8.20029
장은	-8.20136
▁우	-8.20225
▁(	-8.2054
▁비난	-8.20553
천	-8.20866
▁아프간	-8.20969
E	-8.21069
▁중단	-8.21464
▁첫	-8.21497
4	-8.21643
▁기록	-8.21645
▁아이	-8.21929
네	-8.22196
▁라	-8.22204
er	-8.22213
음	-8.22241
▁예정	-8.22497
▁의해	-8.22766
.”	-8.22827
▁대선	-8.22862
메	-8.22875
되어	-8.22905
▁산	-8.22982
입니다	-8.23141
N	-8.23225
퍼	-8.23394
▁프로그램	-8.23555
매	-8.23603
반	-8.23788
▁주요	-8.24148
▁18	-8.24191
▁사람들이	-8.2426
▁인도	-8.24413
▁집	-8.24478
면서	-8.24485
▁투표	-8.24526
▁지지	-8.24574
▁내용	-8.24638
판	-8.24743
▁정부가	-8.24764
양	-8.24815
▁사건	-8.24937
츠	-8.25072
되지	-8.25278
▁감독	-8.25617
or	-8.26047
▁다시	-8.26063
▁인해	-8.26184
D	-8.26261
▁점	-8.2641
▁13	-8.26475
▁레	-8.27032
▁있다는	-8.27178
an	-8.27281
였다	-8.27309
▁새	-8.27355
▁발생	-8.27687
▁보고	-8.27703
베	-8.27975
달	-8.28045
▁차량	-8.28182
▁장	-8.28205
▁않은	-8.28284
속	-8.28468
지는	-8.28497
▁상태	-8.28655
▁회사	-8.2879
al	-8.28798
/	-8.29096
졌다	-8.29173
▁교	-8.2921
강	-8.29496
영	-8.29717
T	-8.29819
▁W	-8.2983
됐다고	-8.29976
스는	-8.29981
범	-8.30505
▁치	-8.30535
▁버	-8.30714
복	-8.31048
작	-8.31247
▁탈레반	-8.31572
▁김	-8.31721
in	-8.31752
▁부상	-8.31755
▁최고	-8.31914
▁합의	-8.32055
▁활동	-8.32143
▁여러	-8.32164
증	-8.3221
b	-8.3221
▁혐의로	-8.32218
▁B	-8.32387
했지만	-8.3243
든	-8.3307
▁혐의	-8.33117
온	-8.33199
▁M	-8.33275
언	-8.33442
▁in	-8.33475
▁14	-8.33749
▁상원의원	-8.33784
▁시간	-8.33831
I	-8.33841
▁전쟁	-8.33841
이며	-8.33863
에따라	-8.33889
▁발견	-8.33921
▁반대	-8.34064
겨	-8.34594
▁독일	-8.34601
▁대부분	-8.3461
▁방송	-8.34615
8	-8.34847
립	-8.35014
▁진	-8.35017
▁대학	-8.35037
▁날	-8.3511
▁들어	-8.3538
▁추	-8.35428
▁많	-8.35928
▁C	-8.36013
▁확인	-8.36071
▁도시	-8.36132
▁이미	-8.36234
▁관리	-8.36353
▁호주	-8.36382
▁어	-8.36603
▁사람	-8.36652
클	-8.36715
km	-8.36786
▁위치한	-8.36885
re	-8.37021
▁P	-8.37668
▁페	-8.37692
▁팔레스타인	-8.37984
▁이용	-8.38176
▁취	-8.38231
친	-8.38233
▁받았다	-8.38256
▁우주	-8.38382
k	-8.38542
▁우려	-8.38653
▁없는	-8.38745
▁됐다	-8.38747
B	-8.38869
▁하고	-8.39027
년간	-8.39133
F	-8.39345
이었다	-8.39356
▁자신	-8.39658
릴	-8.39702
▁올	-8.39824
▁TV	-8.39862
▁종	-8.39901
합	-8.39951
절	-8.39992
되었다	-8.4024
격	-8.40313
▁생	-8.40335
▁석방	-8.40349
▁공개	-8.4042
이라며	-8.40452
▁연방	-8.40796
▁사이	-8.41013
K	-8.41039
▁공화당	-8.41247
O	-8.41413
▁남부	-8.41415
▁판매	-8.41442
▁통	-8.41568
▁당국	-8.41597
▁소속	-8.41663
▁조지	-8.41739
▁아직	-8.41764
en	-8.4208
▁잘	-8.42424
▁베	-8.42708
렌	-8.42889
결	-8.42935
▁사실을	-8.432
▁금융	-8.43423
▁가족	-8.43472
▁사망	-8.43492
▁감	-8.43619
▁않고	-8.43688
it	-8.43873
기를	-8.43877
▁25	-8.43936
했고	-8.43957
▁못	-8.43958
날	-8.43988
▁추가	-8.43991
▁''	-8.44277
▁매케인	-8.44559
▁위협	-8.44934
▁노력	-8.45016
▁본	-8.4542
▁심	-8.45431
▁관계자는	-8.45536
▁폭탄	-8.45568
▁않는다	-8.45852
투	-8.4599
▁17	-8.4603
▁인터넷	-8.46257
▁단체	-8.46481
▁생산	-8.46509
측	-8.46528
로부터	-8.46661
박	-8.46781
▁지금	-8.46789
▁이어	-8.4705
▁자동차	-8.471
G	-8.47152
편	-8.47181
▁볼	-8.47205
▁지적했다	-8.47278
▁한다고	-8.47616
된다	-8.47762
▁정치	-8.47936
▁걸	-8.48128
▁평화	-8.48147
했었다	-8.48422
▁매우	-8.48501
▁이슬람	-8.48568
?	-8.48762
▁표	-8.48783
▁군사	-8.48883
명은	-8.48988
le	-8.49112
▁토	-8.49206
환	-8.49259
▁안전	-8.49367
▁기술	-8.49928
▁인근	-8.50149
▁개발	-8.50201
▁관	-8.50551
▁진행	-8.50654
▁하나	-8.50755
▁투	-8.50811
위원회	-8.50906
▁보도	-8.51031
▁보호	-8.51161
▁앞	-8.51163
▁폭발	-8.51187
▁올림픽	-8.5119
테	-8.51233
▁루	-8.51353
R	-8.51524
탄	-8.51593
▁입장	-8.51779
▁영	-8.51815
▁증가	-8.5203
▁오늘	-8.52057
상을	-8.52152
▁예	-8.52174
커	-8.52199
▁정책	-8.52478
집	-8.52499
▁당국은	-8.5259
각	-8.5288
처럼	-8.53051
▁반군	-8.5307
개월	-8.53264
처	-8.53328
▁N	-8.53455
▁없다고	-8.53567
▁제공	-8.5383
▁있어	-8.54016
▁상승	-8.54253
on	-8.54375
▁살	-8.54424
▁받은	-8.54667
w	-8.54669
▁2006	-8.54803
▁화	-8.54972
▁요	-8.54986
개의	-8.55094
▁백악관	-8.5521
▁준비	-8.55258
▁손	-8.55419
▁밀	-8.55459
▁F	-8.55517
예	-8.55591
▁다음	-8.55674
▁명의	-8.55759
▁100	-8.55855
정부	-8.55921
▁어떤	-8.56049
는데	-8.56084
▁24	-8.56143
▁논의	-8.56287
리는	-8.56398
른	-8.56491
열	-8.56522
▁방	-8.5655
등	-8.56581
▁정보	-8.56786
▁만	-8.56892
▁못했다	-8.56999
▁이는	-8.57237
▁요구	-8.5736
▁성명	-8.57533
▁애	-8.57772
지역	-8.57805
렸다	-8.57832
▁분	-8.5784
자들은	-8.57846
함	-8.58005
▁기자	-8.58039
▁지도자	-8.581
▁21	-8.58148
▁서울	-8.58156
▁건물	-8.58235
▁살해	-8.58239
져	-8.5824
하기로	-8.58245
v	-8.58304
울	-8.58497
했으나	-8.58603
L	-8.58623
▁G	-8.58665
▁이름	-8.58708
▁D	-8.58933
▁남자	-8.59032
:	-8.59244
ic	-8.59463
▁하지만	-8.59607
▁오후	-8.59949
▁언론	-8.60033
▁해결	-8.60129
▁있던	-8.60182
▁T	-8.60299
▁사회	-8.60424
▁공항	-8.60658
▁잡	-8.60722
▁변	-8.60745
▁방법	-8.60879
▁제작	-8.60907
▁검찰	-8.61214
검	-8.61306
먼	-8.61434
▁보인다	-8.61451
락	-8.61477
▁의사	-8.61586
백	-8.61711
령	-8.61804
와의	-8.6181
하는데	-8.62196
▁50	-8.62289
▁27	-8.62488
한다고	-8.62513
▁23	-8.62609
족	-8.6261
▁변화	-8.62917
▁법원	-8.63139
▁필요	-8.63203
▁대표	-8.63313
▁국민	-8.63513
▁인터뷰에서	-8.63534
▁22	-8.63575
머	-8.63619
▁참석	-8.63868
골	-8.63967
▁현	-8.63978
▁미얀마	-8.64163
▁a	-8.64378
입	-8.64441
됐	-8.64443
▁앞서	-8.64501
▁행사	-8.64531
층	-8.64585
is	-8.64638
▁아시아	-8.64858
at	-8.65002
un	-8.65061
팀	-8.65284
▁장관	-8.653
▁막	-8.6536
승	-8.65498
▁건강	-8.65525
▁은행	-8.6567
▁북부	-8.65805
거나	-8.65867
레이	-8.65882
▁병원	-8.6599
▁런던	-8.66201
▁법	-8.66403
▁컴퓨터	-8.6643
하도록	-8.66431
▁갖고	-8.66469
▁원문기사보기	-8.66663
▁치료	-8.66711
록	-8.6688
and	-8.6692
▁키	-8.67044
▁있도록	-8.67143
▁사람들	-8.6732
▁강조했다	-8.67501
▁처음	-8.67642
망	-8.67676
▁것에	-8.67819
림	-8.68061
▁힐러리	-8.68074
▁납치	-8.68147
▁이에	-8.68187
초	-8.68477
▁금지	-8.68492
▁번	-8.68506
▁그들은	-8.68522
▁친	-8.68643
▁이러	-8.68729
본	-8.68791
▁맥	-8.68825
준	-8.68912
▁떨어진	-8.69025
하면	-8.69119
독	-8.6925
▁학교	-8.6932
단체	-8.69379
▁오전	-8.69426
▁사태	-8.69449
▁결	-8.69686
▁하지	-8.69924
런	-8.70001
▁가진	-8.70049
▁여행	-8.70076
▁조직	-8.70112
▁마지막	-8.70227
as	-8.70357
자가	-8.70535
▁거래	-8.70631
현	-8.70733
▁독	-8.70751
▁2005	-8.7093
외	-8.71058
▁길	-8.71208
축	-8.7124
▁비난했다	-8.71359
▁지구	-8.71368
▁하락	-8.71377
▁터키	-8.71667
▁발언	-8.71751
▁곳	-8.71812
리아	-8.71887
▁상황	-8.71892
▁북한이	-8.72055
후	-8.72283
▁팀	-8.72357
▁요청	-8.72489
▁복	-8.72746
이라는	-8.72816
밀	-8.72938
▁투자	-8.72983
▁오는	-8.73065
▁디	-8.73067
하자	-8.73266
▁탄	-8.733
▁연기	-8.73317
▁최대	-8.73549
▁인정	-8.73562
▁정상	-8.73568
▁경찰이	-8.73704
자인	-8.73813
▁출신	-8.73971
▁처음으로	-8.74324
▁현지	-8.74392
위를	-8.74549
▁미국과	-8.74573
▁문	-8.74701
▁E	-8.74774
▁규모	-8.74831
케	-8.74935
자들이	-8.75056
▁장관은	-8.7508
▁통신	-8.75084
▁그녀	-8.7514
▁행동	-8.75482
▁자신이	-8.75585
▁회의	-8.7567
▁판결	-8.75717
▁불법	-8.75834
ch	-8.75928
▁충돌	-8.75955
▁버락	-8.7598
됐으며	-8.75986
▁이를	-8.76028
▁사진	-8.76092
▁그녀는	-8.7614
~	-8.76206
▁돈	-8.76217
▁책임	-8.76231
번째	-8.76275
▁각	-8.76292
으로부터	-8.76294
일간	-8.76419
▁누	-8.76427
ri	-8.76617
▁금	-8.76625
▁26	-8.76641
▁없었다	-8.76673
▁지난달	-8.76679
혀	-8.76975
▁담	-8.7704
es	-8.77054
▁용의자	-8.77135
▁위험	-8.77136
▁보고서	-8.77226
▁아이들	-8.77314
▁공동	-8.77419
▁보내	-8.7752
▁성공	-8.77564
하던	-8.77566
▁있지만	-8.77619
▁온	-8.77724
▁눈	-8.77747
▁이탈리아	-8.77759
▁CNN	-8.77768
▁L	-8.77814
▁역사	-8.77851
장을	-8.77885
목	-8.77923
▁체포	-8.77936
▁앞으로	-8.78014
▁자금	-8.78062
말	-8.78091
총	-8.78102
받	-8.78132
▁폴	-8.78134
▁40	-8.78168
▁H	-8.78178
▁최소	-8.78229
▁없이	-8.78281
▁밤	-8.78284
▁알카에다	-8.78352
▁유지	-8.78502
▁고위	-8.78702
▁영향	-8.7871
플	-8.78754
추	-8.78788
으나	-8.7883
리스	-8.79008
▁2008	-8.79053
▁베이징	-8.79073
▁야당	-8.7915
▁관한	-8.79207
▁통과	-8.79222
▁팔	-8.79339
▁호텔	-8.79356
해서	-8.79542
▁난	-8.79556
▁환경	-8.79638
시켰다	-8.79867
▁운영	-8.79872
▁공급	-8.79982
주의	-8.8001
▁참가	-8.80102
▁출연	-8.80185
▁주둔	-8.80188
▁지역에서	-8.80305
▁스페인	-8.80401
▁발사	-8.8045
▁부족	-8.80499
▁패	-8.80536
▁남성	-8.80542
책	-8.80735
▁사망했다	-8.80759
침	-8.81078
있는	-8.81166
▁재판	-8.81215
성을	-8.81376
태	-8.81425
▁참여	-8.8153
▁구조	-8.81661
▁29	-8.81766
▁증	-8.81786
했을	-8.81959
▁검사	-8.81979
왔다	-8.82032
▁크	-8.82057
▁않다	-8.82149
▁공식	-8.82182
▁죽	-8.82195
▁좋은	-8.82293
우리는	-8.82308
사는	-8.82435
_	-8.82565
▁지방	-8.8257
▁가격	-8.82776
▁무샤라프	-8.82792
▁출	-8.82829
▁사망자	-8.82857
▁신문	-8.83043
간의	-8.83064
갈	-8.83065
▁있	-8.8309
▁무기	-8.83117
▁미사일	-8.83123
미국	-8.83129
표	-8.83155
▁회장	-8.83221
▁만에	-8.83296
▁비행	-8.83307
▁들	-8.83626
▁평	-8.83643
▁국	-8.8372
▁관심	-8.83723
▁돌아	-8.83809
회의	-8.8386
▁가능성	-8.83879
▁선수	-8.8395
포인트	-8.83957
돌	-8.84
▁브	-8.84048
▁하루	-8.84071
▁감소	-8.84092
랜드	-8.84157
▁속	-8.8428
▁비행기	-8.84597
▁사람들은	-8.85026
5%	-8.85129
▁돌	-8.85252
▁권	-8.85312
율	-8.85519
▁스타	-8.85612
article	-8.85622
▁미국이	-8.85638
▁for	-8.85693
▁동영상	-8.85904
▁코리아	-8.85943
페	-8.85995
▁28	-8.86032
▁청	-8.86042
▁행위	-8.86162
H	-8.86299
▁AP	-8.86322
▁잠	-8.86433
▁수사	-8.86443
긴	-8.86452
▁인질	-8.86572
▁언급	-8.86655
액	-8.86756
▁건	-8.86767
▁박	-8.8678
▁야	-8.86936
▁범죄	-8.86986
▁알려졌다	-8.8705
▁시위대	-8.87126
▁박사는	-8.87182
▁이들은	-8.8736
▁우승	-8.87367
있다	-8.87411
▁농	-8.87468
탈	-8.87477
▁나라	-8.87693
▁중요한	-8.88173
▁휴	-8.88184
사를	-8.88316
▁불구하고	-8.88484
▁벌이	-8.88655
▁오바마는	-8.88699
▁의원	-8.88954
▁아프가니스탄	-8.88969
▁게임	-8.89114
▁도착	-8.89116
ur	-8.89234
폭	-8.89265
W	-8.89304
틀	-8.89458
▁되	-8.89472
50	-8.89474
▁대통령과	-8.8956
’’	-8.89753
▁말했습니다	-8.89804
▁된	-8.89845
▁천	-8.8987
▁운동	-8.89942
▁테	-8.8995
▁p	-8.89986
▁병력	-8.90017
▁미국은	-8.90026
▁빌	-8.90043
착	-8.90082
블	-8.90159
▁실시	-8.90217
▁발생했다	-8.90256
▁숨	-8.90295
평	-8.90423
애	-8.90438
기도	-8.90467
CNN	-8.90525
2005.08	-8.90528
▁바그다드	-8.90535
담	-8.90555
▁이야기	-8.9056
▁맡	-8.90579
▁정치적	-8.90659
▁사실	-8.9069
▁것입니다	-8.90752
튼	-8.90824
▁독립	-8.90863
▁이전	-8.90992
델	-8.91069
▁역할	-8.9108
스타	-8.91205
ro	-8.91298
습	-8.913
▁시도	-8.91309
곳	-8.9136
광	-8.91479
하겠다고	-8.91532
▁자살	-8.91575
▁이런	-8.91721
▁사망한	-8.9173
▁정도	-8.9179
자는	-8.9193
술	-8.91981
▁c	-8.92047
쳐	-8.92263
극	-8.92278
▁강화	-8.92291
▁인용	-8.92416
com	-8.92421
▁철수	-8.92454
▁워싱턴	-8.92465
▁보안	-8.92536
남	-8.9257
▁반면	-8.92595
되기	-8.92633
▁직접	-8.92637
▁여부	-8.92655
자들	-8.927
▁헤	-8.92707
찰	-8.92885
▁예상	-8.92998
▁해안	-8.93047
▁대회	-8.93132
규	-8.93179
▁폐쇄	-8.93239
기구	-8.93297
▁드	-8.93429
▁자유	-8.93489
▁&	-8.93507
▁거부	-8.93509
ation	-8.93768
▁넘	-8.93907
U	-8.9398
▁개인	-8.94112
▁서비스	-8.94144
▁내려	-8.94263
▁기소	-8.94323
쪽	-8.94335
▁갈	-8.94438
ol	-8.94482
▁K	-8.9451
▁참	-8.94542
▁기업	-8.94599
널	-8.94742
▁부토	-8.94746
▁회	-8.94895
▁전화	-8.95282
▁s	-8.95324
만명	-8.9539
항	-8.95394
▁것이라는	-8.95444
▁쓰	-8.95538
▁자리	-8.95657
▁사망했다고	-8.95669
▁처	-8.95926
’(	-8.96007
th	-8.96103
▁부인	-8.962
염	-8.96244
▁골	-8.96278
씨	-8.96346
마리	-8.96376
▁몸	-8.96418
▁모습을	-8.96438
름	-8.96449
퇴	-8.96527
들에	-8.96615
시킬	-8.96737
▁의하면	-8.96742
▁소식	-8.96766
▁딸	-8.96819
▁기간	-8.96924
▁높은	-8.9696
도록	-8.97061
▁사업	-8.97305
▁상원	-8.97313
▁경쟁	-8.97543
▁확보	-8.97594
▁자신들	-8.97713
대로	-8.97783
년에	-8.97796
▁가능성이	-8.97818
억원	-8.97917
▁더욱	-8.97918
▁뉴스	-8.9792
나는	-8.98003
▁암	-8.98014
엔	-8.98108
▁극	-8.98142
▁창	-8.98199
▁성명에서	-8.9838
▁국경	-8.98404
올	-8.98469
9	-8.98564
▁의견	-8.98594
▁뜻	-8.98598
▁b	-8.98697
▁인쇄	-8.98874
▁보다	-8.99004
렸	-8.99069
만달러	-8.99159
▁2005.08	-8.99205
ra	-8.99309
▁소유	-8.99398
▁백	-8.99422
us	-8.99488
▁개최	-8.99537
▁것이며	-8.99559
st	-8.99564
30	-8.99597
졌	-8.9963
▁지나	-8.99639
et	-8.99644
▁네	-8.99761
▁지난주	-8.99975
▁전체	-9.00091
▁석유	-9.00176
▁별	-9.0028
차례	-9.00282
▁지역에	-9.0029
▁아버지	-9.00395
이번	-9.00441
패	-9.00494
▁60	-9.0057
▁변호사	-9.00604
▁출전	-9.00637
▁태	-9.00767
▁하마스	-9.00828
▁동물	-9.0092
에서도	-9.00929
▁않는	-9.00979
혹	-9.01081
▁폭	-9.01128
▁학생들	-9.01578
앙	-9.01667
500	-9.01688
▁알고	-9.01723
였던	-9.01782
▁한나라당	-9.01815
곡	-9.01815
▁승인	-9.01898
▁위기	-9.01951
하려	-9.0214
▁레바논	-9.02148
▁2004	-9.02171
▁마련	-9.02186
설명	-9.02192
▁아침	-9.02254
▁악	-9.02322
▁아니다	-9.0241
▁왔다	-9.02453
맨	-9.02479
링	-9.02481
▁제안	-9.02554
▁총리가	-9.02581
합니다	-9.02596
▁밝혀	-9.02794
혈	-9.02815
▁분석	-9.02874
였	-9.0292
▁체	-9.02953
JO	-9.03166
까	-9.03203
비아	-9.03208
▁주택	-9.03241
▁거리	-9.03326
회사	-9.03364
랜	-9.03477
▁국민들	-9.03539
▁화재	-9.03549
▁U	-9.03552
▁말을	-9.03591
센터	-9.03749
협회	-9.03826
은행	-9.0401
별	-9.04012
기로	-9.04158
INS	-9.04165
“	-9.04373
▁않았다고	-9.04415
▁이와	-9.04617
▁캘리포니아	-9.04664
▁어제	-9.04758
▁핵무기	-9.04847
▁폭탄테러	-9.04863
▁만들	-9.04865
글	-9.04886
▁아들	-9.04935
▁받아	-9.05055
▁사람이	-9.05069
▁접	-9.05122
▁관련된	-9.05214
▁건설	-9.05229
▁몰	-9.05364
▁마을	-9.05402
▁국회	-9.05422
쿠	-9.05427
▁필요한	-9.05471
▁기자회견에서	-9.05491
례	-9.05716
▁아니라	-9.0586
▁시작했다	-9.05936
세의	-9.0605
그러나	-9.0616
▁시신	-9.06172
▁번째	-9.06313
▁증거	-9.0632
▁있고	-9.06392
▁이같	-9.06415
▁나이	-9.06436
▁R	-9.06448
▁산업	-9.06516
▁결혼	-9.0652
▁라이스	-9.06538
▁쿠	-9.06605
▁원문	-9.0676
누	-9.06803
장이	-9.06921
▁너무	-9.06924
▁선택	-9.06943
▁보였다	-9.07153
년대	-9.07178
▁해외	-9.07364
▁이유	-9.07456
▁독해	-9.07581
▁re	-9.07614
숙	-9.07619
▁생활	-9.07639
▁국방부	-9.07773
▁우리는	-9.07879
▁행	-9.07967
근	-9.07969
흐	-9.07971
▁올라	-9.07984
▁순	-9.0804
▁받을	-9.08224
▁격	-9.08312
엄	-9.08319
▁사르코지	-9.08325
▁브라운	-9.08327
▁도로	-9.0847
▁수행	-9.08541
▁이동	-9.0865
▁협력	-9.08679
&	-9.08721
▁교육	-9.08745
때	-9.08951
200	-9.08976
▁되는	-9.09052
하라	-9.09054
▁남편	-9.09095
▁게	-9.09144
익	-9.09195
사회	-9.09204
▁재개	-9.09204
▁엘	-9.09232
se	-9.09245
▁용	-9.09394
년까지	-9.09439
냈다	-9.09633
▁타고	-9.09804
불	-9.09997
▁시설	-9.10018
▁인권	-9.1019
▁노무현	-9.10471
▁콜롬비아	-9.10471
▁민간인	-9.10484
슈	-9.10586
▁w	-9.10606
안을	-9.10633
낸	-9.10759
▁티베트	-9.10834
▁에너지	-9.10834
▁직원	-9.10894
▁역시	-9.10989
▁연합	-9.11031
송	-9.11103
▁차지	-9.11159
몬	-9.11197
▁연설	-9.11246
▁법안	-9.11281
▁결국	-9.11313
▁주변	-9.11324
다는	-9.11509
▁2003	-9.11611
▁작전	-9.11862
▁비용	-9.11929
▁허	-9.11973
▁전에	-9.11984
▁친구	-9.12036
▁얼마	-9.12299
▁나오	-9.12396
▁계	-9.12448
▁놓	-9.12489
씨는	-9.12492
랑	-9.1253
▁내년	-9.12534
▁주지사	-9.12605
▁삼	-9.12663
▁열리는	-9.1286
ir	-9.12937
▁이유로	-9.12973
▁목표	-9.13015
▁수준	-9.13164
▁Korea	-9.13287
▁찾아	-9.13407
▁제기	-9.13443
▁판	-9.13469
북	-9.13512
레스	-9.13738
▁면	-9.13796
▁감염	-9.13808
▁국무부	-9.1383
하다고	-9.13836
▁곧	-9.13924
측은	-9.14023
la	-9.1407
인한	-9.14095
득	-9.14096
▁어떻게	-9.14155
리고	-9.14176
▁숨졌다	-9.14187
▁사건에	-9.14353
il	-9.14424
▁정권	-9.14471
▁여자	-9.14494
▁타임즈	-9.14536
▁왕	-9.14812
▁터	-9.14872
▁인도네시아	-9.14908
▁임	-9.15091
▁콜	-9.15108
el	-9.15251
욕	-9.15279
셀	-9.15287
▁최초	-9.15427
▁문제에	-9.15526
하려는	-9.15656
▁플로리다	-9.15667
▁훈련	-9.15667
ac	-9.15852
▁당신	-9.15866
향	-9.15877
▁전망	-9.15914
▁글	-9.15955
칠	-9.16039
▁화요일	-9.16049
▁f	-9.16261
▁외국인	-9.1627
▁편	-9.16494
었으며	-9.16607
20	-9.16643
▁시민	-9.16657
▁학생	-9.16677
▁판사	-9.16696
▁예정이라고	-9.16717
▁또는	-9.16728
▁비디오	-9.16817
▁회복	-9.16851
녀	-9.16872
지수	-9.16896
▁시스템	-9.16925
▁있게	-9.16989
▁제출	-9.17021
▁않	-9.17172
▁데이비드	-9.17203
▁않았	-9.1738
▁항공	-9.17403
시키는	-9.17463
만원	-9.17513
▁이제	-9.17575
▁방안	-9.17645
▁정보를	-9.17646
드는	-9.17717
이자	-9.17962
▁음악	-9.1798
▁전문가들은	-9.18069
▁원인	-9.18088
▁경고	-9.18103
▁경선	-9.18106
▁전달	-9.1816
▁같다	-9.18187
▁한국인	-9.18289
▁대선후보	-9.18378
▁기념	-9.18415
▁있기	-9.18476
▁인구	-9.18502
▁광	-9.18523
▁만나	-9.18575
▁알리	-9.18678
▁여론조사	-9.18768
변	-9.18791
새	-9.18804
스터	-9.18846
▁평가	-9.18941
▁사임	-9.19045
▁/	-9.19057
x	-9.19145
▁멕시코	-9.19156
▁US	-9.19219
▁빈	-9.19243
치는	-9.19286
▁국영	-9.19325
▁지명	-9.19329
▁커	-9.19368
수가	-9.19444
▁북	-9.1945
률	-9.1952
▁급	-9.19588
▁최	-9.19592
잡	-9.19593
것	-9.1971
ad	-9.19731
▁성장	-9.19854
▁31	-9.19911
▁일정	-9.19988
▁절	-9.2001
▁임무	-9.20012
▁요구했다	-9.20033
▁태국	-9.2005
▁수상	-9.20118
트는	-9.2029
▁근	-9.20312
▁대신	-9.20323
힌	-9.20342
ent	-9.20358
▁2000	-9.20385
있	-9.2042
▁I	-9.20445
하거나	-9.20468
▁사라	-9.20509
▁포기	-9.20522
명과	-9.20546
)'	-9.20662
▁어린이	-9.20821
▁배우	-9.20958
로서	-9.20959
▁제재	-9.2101
▁아프리카	-9.21024
한다는	-9.21063
▁있었	-9.21082
▁퍼	-9.21118
▁중심	-9.21145
막	-9.21311
▁주말	-9.21357
▁제품	-9.2139
▁구성	-9.21404
▁무장	-9.21488
▁텍사스	-9.21551
셔	-9.21551
▁여객기	-9.21552
▁과학자들	-9.21553
경기	-9.21689
▁설	-9.21715
▁수술	-9.21978
▁파괴	-9.21994
기가	-9.22012
▁완전	-9.22041
스카	-9.2208
되	-9.22111
▁생각한다	-9.22231
압	-9.22233
▁양국	-9.22265
▁폭력	-9.22442
▁이곳	-9.22518
벌	-9.22611
▁대변인	-9.22622
▁칼	-9.22655
▁앞두고	-9.22771
▁비롯	-9.22778
▁200	-9.2282
▁약속	-9.22838
황	-9.22848
억달러	-9.22886
채	-9.22903
▁부분	-9.2294
쳤다	-9.23058
우리	-9.23109
▁추락	-9.23225
▁대사관	-9.23292
▁탈	-9.2335
엘	-9.23361
▁사망하고	-9.23365
▁바로	-9.23414
▁받는	-9.23566
▁나타났다	-9.23592
▁포함한	-9.23738
거리	-9.23798
빌	-9.2386
▁기대	-9.23864
샤	-9.23882
움	-9.23942
▁발견했다	-9.24077
킨	-9.24179
▁사과	-9.24251
▁대피	-9.24309
▁h	-9.24428
▁전세계	-9.24467
▁동부	-9.24494
▁있었던	-9.24513
tr	-9.24543
▁샤	-9.24544
▁도움	-9.2459
되었	-9.24661
빈	-9.247
▁관할	-9.24706
▁전투	-9.24744
사가	-9.2482
▁제시	-9.24829
▁감시	-9.24856
▁벌	-9.24881
▁아기	-9.24935
▁행정부	-9.24964
▁중앙	-9.25024
▁작업	-9.25132
능	-9.25137
스가	-9.25143
▁촬영	-9.25255
업체	-9.25271
▁아닌	-9.25292
▁지진	-9.25301
니다	-9.25364
▁만들어	-9.25442
▁de	-9.25453
▁가까	-9.25492
▁역	-9.25552
▁로버트	-9.25676
▁대규모	-9.25697
▁정당	-9.25767
사건	-9.25799
▁교수는	-9.25804
▁전국	-9.25961
ter	-9.25972
시키	-9.25974
객	-9.26021
릭	-9.26039
▁부모	-9.26093
▁국내	-9.26213
▁주민	-9.26243
▁특별	-9.26315
▁지도자들	-9.26538
▁비판	-9.26724
▁고려	-9.26762
프라	-9.26765
▁슈	-9.26812
▁갖	-9.26869
▁캐	-9.27031
▁일이	-9.27218
▁보여주	-9.2722
▁여전	-9.27277
▁희망	-9.27375
▁앤	-9.27406
▁측	-9.27488
센	-9.27533
▁까지	-9.2754
▁주도	-9.27624
▁의원은	-9.27629
▁선고	-9.27632
▁살고	-9.27726
▁총격	-9.27728
▁촉구했다	-9.27802
펠	-9.27803
우스	-9.27857
▁상당	-9.27862
월에	-9.27875
▁장면	-9.28014
-1	-9.28052
슬	-9.28064
시장	-9.28094
이어	-9.28156
금을	-9.28184
▁온라인	-9.28236
접	-9.28259
퍼센트	-9.28264
▁밝혀졌다	-9.28267
▁가지고	-9.28351
▁수입	-9.28403
둘	-9.2866
▁작품	-9.28692
▁가지	-9.28861
▁부통령	-9.29102
▁무장세력	-9.29106
시켜	-9.29149
▁그들의	-9.29202
▁부대	-9.29318
▁질	-9.29406
▁세력	-9.29551
▁항의	-9.29584
▁2002	-9.29605
▁계약	-9.29623
om	-9.29631
▁인수	-9.29634
▁제조	-9.29705
▁담당	-9.2973
▁웹사이트	-9.29874
▁선정	-9.29897
악	-9.29956
좌	-9.29961
톤	-9.29964
▁월요일	-9.29978
▁규정	-9.29983
창	-9.29983
▁특히	-9.30058
▁식	-9.30094
▁일반	-9.30184
▁수단	-9.30383
▁총선	-9.30416
▁받았	-9.30477
관계	-9.3051
▁인간	-9.30536
▁안보	-9.30599
▁입은	-9.30621
테러	-9.30625
▁수감	-9.30647
▁붕괴	-9.3086
▁가자지구	-9.30861
▁홍콩	-9.30861
자회담	-9.30955
▁설치	-9.30998
▁LA	-9.31153
▁심각한	-9.31261
▁노동	-9.31265
▁경기에서	-9.31288
▁수치	-9.3142
▁연료	-9.31427
트리	-9.31453
해왔다	-9.31524
▁인기	-9.31538
▁구호	-9.31588
▁입었다	-9.31688
느	-9.31713
척	-9.31733
스키	-9.3174
컨	-9.31751
하겠다	-9.31911
허	-9.31918
쉬	-9.31945
션	-9.32012
▁외교	-9.32096
▁작은	-9.32106
▁개선	-9.3213
im	-9.32163
60	-9.32183
벨	-9.32354
▁시기	-9.32415
▁프로	-9.32423
▁말한다	-9.32743
ate	-9.32843
▁이상이	-9.33013
랄	-9.33103
▁메시지	-9.33106
▁최종	-9.33137
▁블	-9.33177
시아	-9.33252
했다는	-9.33252
로운	-9.33278
▁열차	-9.33299
▁광고	-9.33339
럼	-9.33485
▁안에	-9.33518
▁없을	-9.33557
▁푸틴	-9.33562
▁밝힌	-9.33562
▁시험	-9.33619
▁관계자가	-9.33629
▁J	-9.33654
▁세금	-9.3367
▁파업	-9.3372
▁증시	-9.33834
▁부부	-9.33937
▁가치	-9.33959
롭	-9.34
ion	-9.34005
▁확산	-9.34014
▁라디오	-9.34014
▁미국인	-9.34074
▁환자	-9.34112
▁마이클	-9.34475
었	-9.34478
▁가족들	-9.34494
존	-9.34512
▁힘	-9.3453
었습니다	-9.34536
▁300	-9.34613
줄	-9.34613
▁필요하다	-9.34622
▁경고했다	-9.34659
으	-9.34705
니아	-9.34831
시키기	-9.34902
▁주식	-9.34917
▁캐나다	-9.34934
▁대의원	-9.34984
▁끝	-9.35076
▁보건	-9.35184
▁축구	-9.35185
턴	-9.35221
▁아마	-9.35257
째	-9.35351
▁울	-9.35377
▁짐바브웨	-9.35396
▁아무	-9.35419
▁반응	-9.35423
▁암살	-9.35442
▁과거	-9.35464
▁준	-9.35599
▁문화	-9.35666
▁책	-9.35742
▁움직임	-9.35871
▁위원회	-9.36016
▁통제	-9.36192
▁일을	-9.36212
하지만	-9.3648
▁다양	-9.36516
장에서	-9.36605
▁발표한	-9.36627
▁전시	-9.36695
▁임명	-9.36739
▁브라질	-9.368
▁구속	-9.36926
▁보수	-9.36933
대가	-9.36963
▁뿐	-9.37115
▁유명	-9.37162
▁벌였다	-9.37164
폐	-9.37185
윈	-9.37208
▁워	-9.37284
▁0	-9.37435
▁완	-9.37543
중인	-9.37601
▁그런	-9.377
년부터	-9.37758
▁동료	-9.3787
▁비해	-9.38003
▁강제	-9.38078
▁중인	-9.38095
▁실종	-9.38172
▁중동	-9.38173
탁	-9.38218
▁상대	-9.38244
▁외국	-9.38257
▁섬	-9.38267
▁서부	-9.38311
▁수색	-9.38346
▁힐	-9.38481
▁풍	-9.38564
▁스미스	-9.38702
▁식량	-9.38739
▁지역의	-9.38758
시키고	-9.38795
▁수출	-9.38798
스크	-9.38932
활	-9.38952
▁필	-9.38954
▁이라크에서	-9.38962
▁대만	-9.39081
텔	-9.39142
이었던	-9.39157
▁어머니	-9.39191
▁실험	-9.39213
▁국무장관	-9.39248
▁지불	-9.39287
▁취소	-9.39436
▁씨	-9.39452
▁병	-9.39534
▁국가들	-9.39546
▁혼	-9.39601
▁진압	-9.39694
▁위반	-9.39772
스턴	-9.39778
▁레이	-9.39791
▁내렸다	-9.39859
▁장소	-9.39999
▁선언	-9.4007
▁향	-9.40114
▁기록했다	-9.40114
ut	-9.4013
칭	-9.40148
▁같이	-9.40151
▁가져	-9.40159
▁헬기	-9.40185
성이	-9.40219
▁가스	-9.40277
▁놀	-9.40304
▁서로	-9.40417
▁머	-9.40481
필	-9.40498
▁머리	-9.4051
▁풀	-9.40555
효	-9.40618
균	-9.40619
▁케냐	-9.40641
▁여름	-9.40686
▁소송	-9.40699
▁명령	-9.40708
▁목적	-9.40739
▁후보가	-9.40744
▁지지자들	-9.40832
▁추진	-9.40865
▁파리	-9.40915
여명	-9.40954
▁차이	-9.40984
논	-9.4105
겼다	-9.41077
▁넣	-9.41105
되었다고	-9.41111
▁관광	-9.41146
킹	-9.41206
▁황	-9.41245
▁선출	-9.41249
=2	-9.414
▁위치	-9.4141
▁기관	-9.41487
답	-9.41525
희	-9.41583
▁프리	-9.41611
▁시아파	-9.41622
▁접근	-9.41635
▁경험	-9.41655
▁각각	-9.41658
▁밖에	-9.41985
▁해군	-9.41987
국가	-9.42072
▁시즌	-9.42132
취	-9.42202
▁종교	-9.42226
부는	-9.42292
▁뉴	-9.42352
▁공연	-9.42451
▁위성	-9.42507
▁권리	-9.4255
▁대변인이	-9.42562
▁평균	-9.42627
▁미국에서	-9.42845
뉴	-9.43053
▁차례	-9.43056
▁장기	-9.43114
▁제한	-9.43134
▁수십	-9.4325
동안	-9.43286
▁아니	-9.43356
▁인상	-9.43357
관은	-9.43491
개국	-9.43499
▁배치	-9.43552
괴	-9.43567
폰	-9.43585
▁동의	-9.43645
▁관리들	-9.43697
▁않아	-9.43783
▁형	-9.43819
▁하원	-9.43916
▁쇼	-9.43919
▁신용	-9.43984
얼	-9.44113
▁처리	-9.44117
▁확신	-9.44118
햄	-9.44119
▁떠	-9.44193
▁과정에서	-9.4425
▁뇌	-9.44455
op	-9.44592
▁걸쳐	-9.44662
▁심장	-9.44672
lo	-9.44697
▁사랑	-9.44722
▁비밀	-9.44775
▁일본의	-9.44802
▁사건이	-9.44822
▁나온	-9.44847
택	-9.44862
왔	-9.44968
뜨	-9.45136
▁음식	-9.45144
▁파병	-9.45324
▁붙	-9.45332
▁무역	-9.45393
험	-9.45399
쟁	-9.45512
▁버스	-9.45588
▁티	-9.45627
일까지	-9.45663
▁O	-9.45669
인들이	-9.45779
웨	-9.45825
▁자료	-9.45878
▁귀	-9.45933
▁사이에	-9.45937
▁사원	-9.45941
경찰	-9.45974
▁합의했다	-9.45996
▁확실	-9.46066
텐	-9.46165
▁내무부	-9.46166
▁결의안	-9.46178
▁2007	-9.46198
▁설립	-9.46199
▁상황이	-9.46214
▁거주	-9.46336
▁의미	-9.46391
▁사형	-9.46451
ne	-9.46473
▁st	-9.46491
▁발견됐다	-9.46498
▁지속	-9.46572
▁나는	-9.46695
▁파견	-9.46725
겠다	-9.46736
▁것과	-9.46756
자로	-9.46762
▁항공사	-9.46868
▁그들이	-9.46929
이란	-9.46935
▁그것	-9.47013
▁타이	-9.47028
▁설명	-9.47038
11	-9.47205
▁헌법	-9.47228
▁사실이	-9.47289
▁부정	-9.47465
▁경찰에	-9.4748
▁긴장	-9.47585
ay	-9.47613
ot	-9.47654
ist	-9.47658
위에	-9.47676
▁논쟁	-9.47727
▁개혁	-9.4775
▁발전	-9.47793
▁운전	-9.47801
▁안정	-9.47807
▁허용	-9.47809
▁주재	-9.47812
했	-9.47825
▁신고	-9.47844
▁집중	-9.47885
▁전반	-9.47967
▁교수	-9.47993
5000	-9.48018
하였다	-9.48123
▁대비	-9.48215
▁홀	-9.48234
거래	-9.48234
▁살인	-9.48259
me	-9.48304
수를	-9.48382
르는	-9.48456
지도	-9.48571
▁대상으로	-9.48599
▁The	-9.486
ck	-9.48675
▁마리	-9.48712
냐	-9.48768
▁대해서는	-9.48783
▁수요일	-9.48787
▁80	-9.48844
▁사퇴	-9.48899
▁센터	-9.4896
대의	-9.49003
▁늘어	-9.49073
시킨	-9.49091
징	-9.49239
▁이에앞서	-9.49314
▁바이러스	-9.4932
▁넘어	-9.49341
▁응	-9.49357
▁다리	-9.49366
▁그룹	-9.49387
십	-9.49404
라며	-9.49449
▁벤	-9.49461
ID	-9.49472
물을	-9.49513
▁인물	-9.49549
조사	-9.49568
▁교통	-9.49609
알	-9.4968
통신	-9.49764
▁불안	-9.49772
었다고	-9.4985
▁대응	-9.49893
▁알려진	-9.49897
▁해리	-9.4994
▁공습	-9.4995
▁했다고	-9.49987
▁익명	-9.50018
▁m	-9.50036
▁단계	-9.501
제도	-9.50123
▁따	-9.50284
▁관계자들은	-9.50358
▁성폭행	-9.50387
펜	-9.50387
▁교황	-9.50422
▁500	-9.50422
▁압력	-9.50443
세기	-9.50509
▁아내	-9.50588
▁집회	-9.50609
▁상대로	-9.50667
▁조건	-9.50674
인들은	-9.50734
▁대중	-9.50845
▁마약	-9.5088
ment	-9.50898
▁차베스	-9.50928
이라크	-9.5093
▁북핵	-9.50931
▁후세인	-9.50934
▁환영	-9.50955
서는	-9.50958
▁혼란	-9.50969
▁대법원	-9.50996
▁발견된	-9.51066
▁관해	-9.51076
▁봉	-9.51123
가지	-9.51138
명으로	-9.51175
낼	-9.51402
켓	-9.51446
▁바란다	-9.51476
▁결정했다	-9.51498
주는	-9.51631
▁주민들	-9.51681
▁g	-9.51752
문제	-9.51769
▁후보는	-9.51801
▁질문	-9.51846
손	-9.51928
▁당선	-9.51931
완	-9.51954
되면서	-9.51955
▁한다는	-9.5196
컵	-9.52015
자와	-9.52079
▁구매	-9.52174
▁선포	-9.52188
▁목	-9.52189
▁죽음	-9.52252
10	-9.52281
리가	-9.52282
▁변호사는	-9.52388
▁EU	-9.52446
▁야후	-9.52605
▁업체	-9.52678
▁환	-9.52734
▁유일	-9.52748
트로	-9.52779
지에	-9.52797
하기도	-9.52828
▁크게	-9.52857
▁부상했다	-9.52884
▁전역	-9.53004
▁저장	-9.53012
▁요청했다	-9.53059
벽	-9.53084
▁교전	-9.531
▁기지	-9.531
값	-9.53119
짓	-9.53119
▁로켓	-9.53144
푸	-9.53203
▁신원	-9.53275
▁시리아	-9.5328
▁불만	-9.53285
▁on	-9.53293
ce	-9.53324
▁교회	-9.53326
▁예상된다	-9.5334
▁부상자	-9.5354
▁특	-9.53558
▁때까지	-9.53561
▁있지	-9.53567
▁이래	-9.53577
▁이명박	-9.53676
▁밝혔습니다	-9.53693
볼	-9.53698
▁표현	-9.53723
▁진술	-9.53724
방송	-9.53738
▁집권	-9.53867
40	-9.53919
▁임시	-9.53951
▁be	-9.53952
▁집단	-9.53982
▁받지	-9.54089
▁학	-9.54099
드로	-9.54115
▁베네수엘라	-9.54233
▁좋아	-9.54234
▁이집트	-9.54236
▁일어나	-9.54241
▁복귀	-9.54248
▁사이트	-9.54305
▁왕자	-9.54322
▁여론	-9.54358
▁미래	-9.54379
▁고통	-9.5439
▁늘	-9.54416
▁정신	-9.5454
tion	-9.54541
▁인터뷰	-9.54583
▁슬	-9.5459
▁술	-9.54604
▁사령관	-9.54684
▁되어	-9.54712
▁사람들을	-9.54724
▁시카고	-9.548
주간	-9.54845
련	-9.54915
▁마치	-9.54921
▁기사	-9.54966
▁아직까지	-9.54986
▁나가	-9.55033
기관	-9.55066
▁로마	-9.55069
▁고용	-9.55073
되었습니다	-9.55155
ow	-9.55194
▁남북	-9.55279
▁탑승	-9.55331
id	-9.55337
들도	-9.55355
일부터	-9.55467
▁모델	-9.55477
▁허가	-9.55529
▁자체	-9.55814
▁사람은	-9.5582
2%	-9.55926
▁케이	-9.55935
▁폭력사태	-9.55935
▁민주주의	-9.55944
▁효과	-9.55949
3%	-9.55989
었던	-9.5599
충	-9.56057
으로서	-9.56165
▁모르	-9.56184
▁아니라고	-9.56417
이지만	-9.56466
견	-9.56471
▁목요일	-9.565
▁따른	-9.56521
▁국립	-9.56557
안에	-9.56566
▁가정	-9.56569
그는	-9.56589
위로	-9.56664
600	-9.56675
▁승	-9.56726
▁정부와	-9.56748
다면	-9.5686
▁위해서는	-9.56895
학자	-9.5695
▁이해	-9.57049
싱	-9.57075
▁라이	-9.57086
▁분쟁	-9.57099
▁실패	-9.57108
▁남한	-9.57123
▁따라	-9.57125
▁관계자	-9.57185
▁연결	-9.57198
작전	-9.57246
작업	-9.57379
sp	-9.57617
▁검토	-9.57657
▁최악	-9.57666
▁중국은	-9.57677
리자	-9.57682
▁받게	-9.57747
▁쿠바	-9.57771
▁대상	-9.57783
▁권력	-9.57822
‘	-9.57843
▁못하고	-9.57901
▁공군	-9.58015
▁여기	-9.58063
▁높이	-9.58234
▁교도소	-9.58235
▁홍수	-9.58243
▁아랍	-9.58272
▁과정	-9.58314
▁마크	-9.58395
▁즐	-9.58529
▁낮	-9.58586
스와	-9.58649
▁강력한	-9.58762
▁일요일	-9.58821
북한	-9.58822
▁90	-9.58841
▁무장단체	-9.58843
ers	-9.58923
▁병사	-9.58943
▁2001	-9.58949
▁의료	-9.59039
▁분야	-9.59053
헌	-9.5907
▁임기	-9.59074
▁이틀	-9.59188
▁상원의원이	-9.59309
▁푸	-9.59312
위원회는	-9.59382
원은	-9.59387
▁사무실	-9.59433
▁잔	-9.59445
▁내리	-9.59585
찬	-9.59684
▁거대	-9.59719
▁합니다	-9.59726
▁깊	-9.59777
▁적이	-9.59788
▁도움이	-9.59834
▁가졌다	-9.59851
▁시행	-9.59869
념	-9.59931
▁팬들	-9.59943
▁프라이머리	-9.59999
순	-9.60059
▁진출	-9.60109
참	-9.60274
▁내부	-9.60304
▁해당	-9.60323
▁소방	-9.6034
▁보고서는	-9.60394
▁여사	-9.60467
▁강한	-9.60514
▁계획이다	-9.60524
▁필리핀	-9.60594
▁수많은	-9.60595
▁한반도	-9.60596
▁두고	-9.6066
봉	-9.60692
▁선박	-9.60706
기간	-9.6072
▁철	-9.60728
전에서	-9.60734
▁예측	-9.60822
▁매년	-9.60894
),	-9.60966
▁과학	-9.60986
만이	-9.6103
▁입원	-9.61062
▁공격으로	-9.61131
▁버지니아	-9.61193
윤	-9.61193
▁근처	-9.61225
ive	-9.61235
사의	-9.6129
객들	-9.61346
▁오른	-9.61351
▁나왔다	-9.61353
사인	-9.61438
▁바다	-9.61455
람	-9.61462
▁떠나	-9.61478
▁명이	-9.61497
철	-9.61538
암	-9.61538
▁밝히지	-9.61543
시티	-9.61632
▁보냈다	-9.61637
▁자세	-9.61642
었고	-9.61663
▁못한	-9.61703
▁언급했다	-9.6171
▁때문	-9.61726
▁이끄는	-9.61799
▁유권자들	-9.61861
▁난민	-9.61868
베이	-9.61884
▁전략	-9.61968
▁보여	-9.61996
당한	-9.62081
▁들어가	-9.62189
▁사항	-9.62211
▁시민들	-9.62364
▁의장	-9.6238
윌	-9.62401
▁흑인	-9.62418
800	-9.62475
▁추정	-9.62489
▁선두	-9.6256
ve	-9.62589
▁방식	-9.62593
▁확인했다	-9.62616
▁항공기	-9.62866
▁힘들	-9.62876
ill	-9.62944
▁수익	-9.62949
기에	-9.62993
법원	-9.62994
냉	-9.63011
렬	-9.63011
▁UN	-9.63062
▁자녀	-9.63113
되며	-9.63114
▁향해	-9.63286
▁관광객	-9.63368
▁폐	-9.63464
다른	-9.63577
▁올랐다	-9.63625
▁제임스	-9.63626
▁빠져	-9.63627
슨은	-9.63636
▁정부에	-9.6367
▁군대	-9.63676
▁이루	-9.63677
▁주지사는	-9.63769
▁작년	-9.63788
주의자	-9.63861
▁약물	-9.63923
▁소비자	-9.63982
▁관계자들	-9.64008
4%	-9.64053
▁달리	-9.64055
운동	-9.64087
j	-9.64242
▁싶다	-9.64242
▁나머지	-9.64243
스톤	-9.6426
▁긴급	-9.64273
▁맺	-9.6428
▁사는	-9.64343
▁소년	-9.64355
25	-9.6436
▁웨	-9.64394
▁제거	-9.64397
▁누구	-9.64403
한다면	-9.64468
관리	-9.64497
▁근거	-9.64545
위기	-9.64559
학교	-9.6458
est	-9.64624
▁의심	-9.64665
ab	-9.64762
인지	-9.64776
▁전력	-9.64797
탕	-9.64816
▁둔	-9.64825
▁칸	-9.64844
닉	-9.64863
딘	-9.64863
▁사우디	-9.64863
▁심리	-9.65087
▁소재	-9.65114
J	-9.65328
▁가능한	-9.65378
▁70	-9.65383
#	-9.65424
▁유권자	-9.65431
데이	-9.65437
졌으며	-9.65473
▁육	-9.65476
젤	-9.65488
▁막기	-9.65514
▁플레이	-9.65564
▁만든	-9.65589
all	-9.65592
이것은	-9.6563
▁녹	-9.65792
였으며	-9.65932
▁사람들에게	-9.65965
몰	-9.66053
▁희생자	-9.66074
ho	-9.66108
▁오하이오	-9.66117
▁목숨	-9.66118
▁논란	-9.66119
▁숨지고	-9.66125
▁정상회담	-9.66126
▁일자리	-9.6613
▁오르	-9.6626
▁범인	-9.6628
▁합	-9.66324
제를	-9.66344
▁감사	-9.66566
▁저지	-9.66567
▁진행되	-9.66649
te	-9.66654
섬	-9.66688
젠	-9.6675
▁전자	-9.66778
▁어느	-9.66793
▁다음달	-9.66827
여명이	-9.66835
▁국방장관	-9.66988
▁오래	-9.67058
▁보좌관	-9.67114
즈는	-9.67138
스코	-9.67162
개발	-9.67278
옥	-9.67317
왕	-9.67322
▁도쿄	-9.67387
닐	-9.67387
▁주가	-9.67431
▁주장하고	-9.6747
▁그린	-9.67472
▁함	-9.67534
▁받았다고	-9.67637
비치	-9.67644
▁소식통	-9.6772
ia	-9.67725
장관	-9.67804
▁비교	-9.67839
▁노조	-9.67885
▁낙	-9.67911
▁북한에	-9.67966
▁재정	-9.67967
▁충격	-9.68051
▁수천	-9.68055
▁1000	-9.68089
▁민	-9.68112
▁근무	-9.68115
▁정도로	-9.68128
▁없었	-9.68148
▁선수들	-9.68161
DA	-9.68222
▁제외	-9.68231
자금	-9.68286
▁집행	-9.68301
▁질문에	-9.68333
▁분리	-9.68399
▁소리	-9.68433
이라	-9.68453
▁악화	-9.68522
▁착륙	-9.68673
▁대사	-9.6872
▁작가	-9.68721
▁인사	-9.68816
혼	-9.6886
▁있다며	-9.689
▁법정	-9.68951
▁군부	-9.69153
▁인질들	-9.69259
▁만큼	-9.69277
▁뛰어	-9.69325
▁이라크전	-9.69338
▁현대	-9.69362
▁출발	-9.69407
▁보낸	-9.69445
▁되고	-9.69459
▁전문가	-9.69539
▁끝에	-9.69574
▁솔	-9.6965
▁작	-9.69696
력이	-9.69763
▁왜	-9.69817
였습니다	-9.69842
만한	-9.69855
마다	-9.69883
▁넘는	-9.69926
스러운	-9.69952
▁확대	-9.69976
▁외무부	-9.69977
▁것이라	-9.70021
▁경찰관	-9.7019
▁올리	-9.70371
▁충	-9.70373
▁후에	-9.70549
Y	-9.7057
지역에서	-9.70592
럽	-9.70594
▁작업을	-9.70595
쳤	-9.70623
▁어떠한	-9.70634
▁허리케인	-9.70634
▁적어도	-9.70637
▁총기	-9.70712
▁곳에서	-9.70763
▁긴	-9.70767
분기	-9.70837
▁보장	-9.7098
조직	-9.70993
니스	-9.71012
행위	-9.71064
겠다고	-9.71136
빠	-9.7117
음을	-9.71189
둔	-9.712
선거	-9.71202
▁끌어	-9.71296
▁접촉	-9.71301
▁증언	-9.71358
▁패배	-9.71371
▁유명한	-9.7154
리그	-9.71557
▁국방	-9.71566
▁여당	-9.71673
▁승객	-9.71775
▁무엇	-9.71944
▁수천명	-9.72036
▁자국	-9.72039
ly	-9.72112
▁의혹	-9.72112
▁존스	-9.72145
▁동결	-9.72151
▁직원들	-9.72299
▁항	-9.72349
▁지배	-9.72349
자들의	-9.72391
▁나와	-9.72422
브라	-9.72472
▁35	-9.72546
씩	-9.72634
▁발생해	-9.7266
▁여성이	-9.72719
대통령	-9.72752
귀	-9.72793
▁마음	-9.7281
된다고	-9.72836
▁출마	-9.72845
▁대표는	-9.72916
▁공공	-9.72945
▁당선인	-9.72957
▁공장	-9.73033
▁발생했다고	-9.73075
up	-9.73245
▁민주	-9.73283
▁다이애나	-9.7331
▁쿠르드	-9.7331
▁모른다	-9.73312
▁어려움	-9.73315
▁능력	-9.73316
▁폭풍	-9.7332
▁이수지	-9.73349
▁삶	-9.73433
▁작성	-9.73479
▁거절	-9.73483
어질	-9.73546
▁묻	-9.73598
자들에게	-9.73629
▁시청	-9.73635
▁고문	-9.73648
▁대화	-9.73699
48	-9.73709
▁송	-9.73772
▁양측	-9.73806
▁찰스	-9.73836
전에	-9.73886
롤	-9.7398
표를	-9.73984
덕	-9.73989
▁없어	-9.7399
▁목소리	-9.7399
▁압박	-9.74008
▁유죄	-9.74038
▁경매	-9.74162
▁완화	-9.74162
▁오바마가	-9.74191
BA	-9.7422
The	-9.74225
▁관련해	-9.74284
▁쉬	-9.74378
▁중요	-9.74388
었지만	-9.74469
▁등의	-9.74482
화를	-9.74485
럴	-9.74643
홍	-9.74657
▁이달	-9.74669
▁휴대폰	-9.74675
▁미군이	-9.74736
헤	-9.7479
▁중에	-9.74929
쇼	-9.74939
▁사상	-9.75026
▁지도자인	-9.75066
▁자연	-9.75212
▁입고	-9.75272
빙	-9.75284
X	-9.75364
▁시상식	-9.75365
▁외무장관	-9.75365
▁동원	-9.75369
▁홍보	-9.75371
▁방문한	-9.75425
▁않았지만	-9.75431
▁프	-9.75466
▁십	-9.75527
▁수백	-9.75542
▁기후	-9.75552
▁생명	-9.75574
▁피해자	-9.75616
콜	-9.7564
힐	-9.75658
센트	-9.75678
70	-9.75718
7%	-9.75794
▁여성들	-9.75836
▁깨	-9.75855
▁대해서	-9.75891
▁사진을	-9.75909
▁끝나	-9.75918
▁영어	-9.75926
▁연장	-9.76005
▁프로젝트	-9.76059
▁망명	-9.76106
였다고	-9.76148
▁주민들이	-9.76205
▁유세	-9.76238
▁것인지	-9.76268
▁최고의	-9.76372
▁시간이	-9.76429
▁가질	-9.76446
▁되지	-9.76463
▁현장	-9.76566
▁듯	-9.76568
▁전기	-9.76657
덴	-9.76721
▁소말리아	-9.76758
▁카메라	-9.76759
▁신뢰	-9.76796
▁소녀	-9.76844
▁바람	-9.76852
정보	-9.7691
▁되었다	-9.76915
▁군인	-9.76924
▁Ch	-9.76934
▁총재	-9.76977
▁유로	-9.77028
▁아주	-9.77029
37	-9.77064
▁병원에	-9.77073
▁적용	-9.77091
폴	-9.77098
▁연구소	-9.77347
▁con	-9.77367
조치	-9.77393
닝	-9.77462
▁그리스	-9.77463
▁게이츠	-9.77463
했는데	-9.77489
▁머물	-9.7754
▁심각	-9.77612
▁해야	-9.77615
▁등록	-9.77662
▁존재	-9.77662
▁목표로	-9.77666
▁전문	-9.77713
ee	-9.77725
19	-9.77781
▁강력	-9.77832
▁기억	-9.77921
▁언론은	-9.77926
▁카운티	-9.77975
연합	-9.78009
영화	-9.78042
해졌다	-9.7806
정책	-9.7808
▁바라	-9.78098
▁체포됐다	-9.78116
앨	-9.78171
▁걱정	-9.78172
▁평양	-9.78241
▁크리스	-9.78247
백만	-9.7827
▁절차	-9.78271
▁취임	-9.78285
월부터	-9.78296
75	-9.78327
타임	-9.78334
▁숨진	-9.78364
▁등을	-9.78383
틴	-9.78441
이었다고	-9.78508
마일	-9.78559
▁목격	-9.78592
곤	-9.78627
▁사건은	-9.78657
폭탄	-9.78685
▁젊은	-9.78776
싼	-9.78886
▁느끼	-9.78886
ight	-9.78889
▁아무런	-9.78912
▁투입	-9.78952
▁물론	-9.79093
▁해제	-9.79152
▁반대하는	-9.79216
▁보이는	-9.79237
국장은	-9.7929
▁법적	-9.79323
중국	-9.7934
▁의원들	-9.79389
▁소비	-9.79511
▁지점	-9.79514
▁기상	-9.79583
▁한국은	-9.79585
▁말레이시아	-9.79605
▁청와대	-9.79607
ver	-9.79611
▁트럭	-9.79612
아일랜드	-9.79624
▁여왕	-9.79642
으려	-9.79704
▁항상	-9.79738
▁서명	-9.79792
▁곤	-9.79855
▁촉구	-9.79862
이션	-9.79882
▁바이	-9.79883
▁아베	-9.79993
▁수석	-9.80013
▁화성	-9.80038
결과	-9.80128
활동	-9.80158
해진	-9.80183
갑	-9.80188
겐	-9.8033
컬	-9.8033
▁힐튼	-9.80351
▁순간	-9.80461
▁좀	-9.80551
▁그것은	-9.80583
도시	-9.80672
▁벨	-9.80702
니는	-9.80755
장에	-9.80797
▁경제적	-9.80851
TV	-9.80886
경제	-9.81017
섭	-9.81059
웰	-9.8106
▁신화통신	-9.8106
▁나타나	-9.81062
ma	-9.81082
▁법률	-9.81095
▁상징	-9.8114
러스	-9.81223
▁정말	-9.81245
▁옷	-9.81497
)/	-9.81526
▁주의	-9.8154
산업	-9.81547
들로	-9.81619
대표	-9.81785
▁마드리드	-9.81795
▁북쪽	-9.81821
▁국제사회	-9.8186
▁수용	-9.81967
회사인	-9.81997
▁이송	-9.82026
▁신청	-9.82071
▁만약	-9.82072
▁지하	-9.82127
▁놓고	-9.82205
▁도중	-9.82238
▁진정	-9.82244
궁	-9.82379
버그	-9.82391
▁사기	-9.82463
공격	-9.82514
핑	-9.82528
▁들고	-9.8253
털	-9.82536
▁박물관	-9.82536
▁마무리	-9.82538
▁밝혀지지	-9.82539
▁엔	-9.82553
▁운행	-9.82564
▁지역을	-9.82565
▁오픈	-9.82578
▁토론	-9.82595
시설	-9.82598
▁부문	-9.82635
▁판단	-9.82704
▁구제	-9.82715
▁이라크에	-9.82776
ies	-9.82836
▁자주	-9.82925
▁피터	-9.82939
▁직	-9.82956
▁이민	-9.83014
▁미국인들	-9.83017
mo	-9.83106
맥	-9.83161
▁차기	-9.8321
으면	-9.8327
▁챔피언	-9.83282
팅	-9.83282
▁스포츠	-9.83282
▁수니파	-9.83285
▁베컴	-9.83297
▁있음을	-9.83301
▁땅	-9.83335
▁애플	-9.83337
▁시작된	-9.83366
▁최신	-9.83379
▁마르	-9.83413
▁부패	-9.83469
▁고래	-9.835
▁선거에서	-9.83659
6%	-9.8371
ak	-9.83752
세트	-9.83949
▁본부	-9.83971
▁지연	-9.84017
뤄	-9.84028
▁얼굴	-9.84034
▁억류	-9.84043
▁비상	-9.8405
ear	-9.8406
▁강조	-9.841
장관은	-9.84104
▁비자	-9.84136
▁연속	-9.8422
▁기회	-9.84276
▁대처	-9.84317
▁법안을	-9.84356
로써	-9.84385
▁물질	-9.84401
보호	-9.84468
▁미군은	-9.84576
▁도전	-9.84602
▁전통	-9.8466
▁톰	-9.84673
▁콘	-9.84694
▁잉글랜드	-9.84792
▁연합군	-9.84888
▁가수	-9.84893
▁연설에서	-9.84922
▁윌리엄	-9.84928
▁전까지	-9.85084
▁굴	-9.85104
▁이전에	-9.85109
▁집계	-9.85111
▁헌	-9.85187
▁같	-9.85191
▁벌금	-9.85315
▁정부군	-9.85381
▁영상	-9.85505
▁올메르트	-9.85555
태평양	-9.85555
▁크리스마스	-9.85555
▁아파트	-9.85557
냈	-9.85581
co	-9.85614
▁파손	-9.8562
▁수반	-9.85633
▁구입	-9.85701
▁찬성	-9.85708
▁예방	-9.85755
▁분노	-9.85757
cat	-9.85838
학생	-9.85872
▁시대	-9.85897
▁동시	-9.85933
▁대형	-9.86023
원들이	-9.86173
놓	-9.86178
V	-9.86271
께	-9.86317
▁겪고	-9.86324
룬	-9.86324
뿐만아니라	-9.86324
▁고양이	-9.86327
▁몇몇	-9.86331
▁스스로	-9.86338
▁직후	-9.86348
▁축하	-9.86408
▁Korean	-9.86409
만명이	-9.86522
▁가능	-9.86548
▁영국의	-9.86568
▁밝히	-9.86568
▁핵심	-9.86578
TA	-9.86729
▁외교부	-9.86742
▁하기	-9.86773
킬	-9.86872
략	-9.86877
▁나토	-9.86906
▁사상자	-9.86945
80	-9.86963
륙	-9.86964
▁문서	-9.86972
▁회담에서	-9.87001
잉	-9.87031
▁블레어	-9.87099
▁블랙	-9.87104
특	-9.87114
했는지	-9.87115
300	-9.87212
▁기본	-9.87318
▁휴전	-9.87426
뉴스	-9.87558
▁한미	-9.87574
▁대기	-9.87719
▁마감	-9.87722
▁모여	-9.87793
멀	-9.87881
joins	-9.87882
▁비상사태	-9.87886
▁주민들은	-9.87957
▁임신	-9.88004
▁수정	-9.88045
▁곳에	-9.88182
▁무사	-9.8831
ke	-9.88312
▁경계	-9.88348
700	-9.88423
▁나무	-9.88605
▁의원이	-9.88613
최	-9.88617
▁전해	-9.88637
▁협정	-9.88668
셰	-9.88668
▁클럽	-9.88669
▁언제	-9.88682
끼	-9.88728
▁산불	-9.88732
▁감축	-9.88744
▁동맹	-9.88759
▁단지	-9.88836
리오	-9.88897
▁찬	-9.88931
tor	-9.88992
▁사살	-9.89085
▁사장	-9.89218
▁표명	-9.89307
age	-9.89312
▁In	-9.89371
▁병원에서	-9.89399
▁맞아	-9.89405
▁그러	-9.89409
▁아카데미	-9.89462
IAEA	-9.89462
라운드	-9.89469
겠지만	-9.89477
▁BBC	-9.89478
▁알게	-9.89478
▁개봉	-9.89518
▁원자로	-9.89534
▁성인	-9.89543
▁보이고	-9.89643
▁체포했다	-9.89651
▁대책	-9.89684
▁노출	-9.89684
▁장군	-9.89732
▁조작	-9.89787
▁약간	-9.89816
▁돌아가	-9.90073
▁팬	-9.90095
▁있는지	-9.90195
▁나타냈다	-9.90262
▁이밖에	-9.90262
▁블로그에	-9.90262
▁할리우드	-9.90262
▁코소보	-9.90262
▁빠른	-9.90263
▁탁신	-9.90265
▁빠르	-9.90268
▁업무	-9.90274
▁이와같	-9.90274
▁처벌	-9.90288
함으로써	-9.90291
▁절반	-9.9032
▁태양	-9.90329
하길	-9.90345
▁담배	-9.90355
▁결론	-9.90365
▁확실히	-9.90415
▁유사	-9.9047
▁알아	-9.90483
기업	-9.90642
단은	-9.90661
▁실수	-9.90665
▁실시된	-9.90685
▁클라	-9.90693
월까지	-9.90724
▁원조	-9.90833
▁현상	-9.9084
▁낮은	-9.90842
▁실제	-9.90975
어진	-9.90976
▁헬	-9.91033
스테	-9.91037
▁보안관	-9.9105
cnn	-9.91068
▁높다	-9.91068
▁떨어져	-9.91068
▁스피어스	-9.91068
▁크리스토퍼	-9.91068
▁샤리프	-9.91069
▁일어난	-9.91069
드리	-9.91076
▁대화를	-9.91076
▁씨는	-9.91077
▁고속도로	-9.91085
▁pro	-9.91113
▁방향	-9.91113
▁보이지	-9.91114
ant	-9.91189
▁개입	-9.91215
▁북한과	-9.91231
▁노래	-9.91332
▁후보에	-9.91391
▁내각	-9.91408
▁부인했다	-9.91413
▁알려지	-9.91445
해주	-9.91455
▁강타	-9.91533
▁받기	-9.91541
▁트레	-9.91594
▁조금	-9.91598
▁개정	-9.91604
▁중이다	-9.91676
▁이란이	-9.91694
▁목사	-9.91724
선수	-9.91742
▁발생할	-9.91823
mp	-9.91824
ht	-9.91856
렉	-9.91881
▁멸종	-9.91882
▁왕세자	-9.91883
▁북극	-9.9191
▁소지	-9.91939
트라	-9.91956
▁질병	-9.91956
▁지지율	-9.91958
▁그에게	-9.9196
▁차지했다	-9.92003
▁오랜	-9.92027
▁놀라	-9.92033
▁치러	-9.92045
▁위기에	-9.92095
▁즉	-9.92116
▁가량	-9.92152
웨이	-9.92173
▁드러	-9.92175
▁요원	-9.92273
▁소식통은	-9.92354
▁지키	-9.92395
▁않겠다	-9.92518
▁홈	-9.92562
라이트	-9.92565
▁치안	-9.92662
▁오랫동안	-9.92701
▁찾기	-9.92701
꺼	-9.92701
▁민병대	-9.92702
▁월드컵	-9.92705
▁통합	-9.92807
▁말하고	-9.92821
▁150	-9.9285
▁소식을	-9.92873
▁케	-9.92906
▁예산	-9.92908
▁사망했으며	-9.92943
▁당했다	-9.9297
▁쥐	-9.92999
▁소장	-9.93053
▁기반	-9.93065
▁초기	-9.93072
국인	-9.93081
한국	-9.93136
▁이미지	-9.9315
▁지켜	-9.93153
▁상황에서	-9.9319
▁매일	-9.93237
▁윌리엄스	-9.93378
획	-9.93453
tp	-9.93491
▁공원	-9.93493
▁그렇게	-9.93527
▁일어났	-9.93527
쓸	-9.93527
ry	-9.93547
▁경찰과	-9.93577
▁납	-9.93594
풍	-9.93696
▁약속했다	-9.93706
▁고든	-9.93708
ice	-9.93722
▁개의	-9.9374
▁희생	-9.93814
▁죄	-9.9387
▁속에	-9.94054
▁외교관	-9.9412
▁구성된	-9.94228
대사	-9.9428
같	-9.9434
▁지도	-9.94357
://	-9.94363
공화국	-9.94373
▁대표팀	-9.94426
▁파악	-9.94449
▁방해	-9.94454
▁경영	-9.94478
▁사례	-9.94529
상태	-9.94534
▁탐사	-9.94561
ity	-9.94566
▁추방	-9.94615
▁수백명	-9.9462
▁연루	-9.94645
▁받	-9.9466
오바마	-9.94684
짐	-9.94688
▁수는	-9.94701
▁후반	-9.94786
▁조정	-9.94788
▁원유	-9.94803
▁보유	-9.94845
▁생존자	-9.94941
▁기회를	-9.94949
▁이용해	-9.94969
▁집에서	-9.94984
위원장	-9.95047
하려고	-9.95061
▁손상	-9.95068
아나	-9.95134
딩	-9.95186
Total	-9.95199
▁나섰다	-9.95201
▁네덜란드	-9.95201
▁펜실베이니아	-9.95201
몽	-9.95201
code	-9.95204
▁민간	-9.95282
▁있었으며	-9.953
▁기자회견	-9.95301
▁보험	-9.95313
▁다쳤다	-9.9533
▁증명	-9.95348
▁모습	-9.95392
업자	-9.9541
49	-9.95441
▁수백만	-9.95498
어야	-9.95506
▁32	-9.95551
▁위험한	-9.95593
▁박사	-9.95597
항공	-9.95657
▁지급	-9.95728
▁그래	-9.95735
▁증가했다	-9.95772
달하는	-9.95784
▁이혼	-9.95821
▁시점	-9.95835
라스	-9.9589
▁요구한	-9.9589
▁압	-9.95905
▁대통령에게	-9.95923
▁대표단	-9.95982
▁우크라이나	-9.96048
▁확정	-9.96048
▁세르비아	-9.96049
▁하워드	-9.96049
▁무가베	-9.96052
▁먼저	-9.96053
▁규제	-9.96069
▁배럴	-9.96088
res	-9.96113
▁철회	-9.96116
▁남아있	-9.96164
됐지만	-9.96187
▁왔	-9.96208
▁위원장은	-9.96236
▁없다는	-9.96282
▁교체	-9.9633
▁후보로	-9.96334
휴	-9.96358
53	-9.96378
▁분명	-9.96391
▁보기	-9.96421
▁견	-9.96457
▁사용하는	-9.96518
▁대북	-9.96599
▁날씨	-9.96766
▁대체	-9.96857
▁성적	-9.96866
▁않기	-9.96884
캔	-9.96902
훈	-9.96903
▁캠프	-9.96903
▁침체	-9.96909
사태	-9.96918
▁알려져	-9.96922
▁2009	-9.96943
▁45	-9.97063
▁삼성	-9.97153
▁인식	-9.97167
▁크기	-9.97186
▁데이	-9.97191
줬다	-9.97269
쓰	-9.9736
▁것처럼	-9.97369
▁못할	-9.97439
짜	-9.97463
▁명단	-9.97492
▁진전	-9.97509
▁연구진	-9.97517
▁있는데	-9.97563
▁표시	-9.97609
▁부르	-9.97635
주년	-9.9769
원들은	-9.97739
▁보상	-9.97741
묘	-9.97756
촌	-9.97758
▁태풍	-9.97779
▁마이크	-9.97781
파운드	-9.97791
▁피랍	-9.97796
▁태도	-9.97811
▁1999	-9.97821
▁장애	-9.97854
▁진입	-9.97867
▁대답	-9.97899
▁궁	-9.97948
▁어린	-9.98041
▁이행	-9.98053
AN	-9.98208
▁금리	-9.98221
▁휘	-9.98249
▁재산	-9.98277
▁니콜라	-9.98302
▁다수	-9.98345
▁폐기	-9.98418
진다	-9.98418
900	-9.98464
▁남성이	-9.9854
세계	-9.98549
헨	-9.98622
▁모하메드	-9.98635
▁스티븐	-9.98635
▁스티브	-9.98637
▁부동산	-9.98637
▁조종사	-9.98637
▁흔들	-9.98643
▁쇼핑	-9.98644
▁국회의원	-9.98675
▁육군	-9.98699
▁NASA	-9.98705
▁#	-9.9873
um	-9.98755
▁해변	-9.98784
▁손실	-9.9882
▁Co	-9.98822
▁웹사이트에	-9.9884
▁휴가	-9.98852
▁참석한	-9.98857
▁시작됐다	-9.9889
▁위원장	-9.98892
▁충분	-9.98968
▁벌인	-9.98978
▁지도부	-9.98994
▁영향력	-9.99006
지르	-9.99104
▁현장에	-9.99105
필드	-9.99189
▁들었다	-9.99292
클레	-9.99391
닥	-9.99431
▁사무총장은	-9.99464
▁경찰서	-9.99467
FARC	-9.99512
▁빨리	-9.99512
▁정확한	-9.99512
렛	-9.99512
쯤	-9.99512
픽	-9.99512
▁엄마	-9.9952
2009.06	-9.99531
말리키	-9.99533
▁분위기	-9.99545
더라도	-9.99554
으로써	-9.99687
▁이웃	-9.99822
▁의한	-9.99858
▁그중	-9.99898
▁알려	-9.99925
▁특사	-9.99986
▁실시한	-10
잔	-10.0002
▁400	-10.0018
▁승무원	-10.0022
▁베이	-10.0023
▁인정했다	-10.0032
▁기자는	-10.0034
멘	-10.0038
탑	-10.004
;	-10.004
▁얻었다	-10.004
핀	-10.004
▁국왕	-10.0042
▁당선자	-10.0042
▁형태	-10.0043
대학	-10.0048
린다	-10.0062
▁군인들	-10.0068
짜리	-10.0068
▁말한	-10.0077
포드	-10.0085
라도	-10.0095
der	-10.0096
▁통치	-10.0096
ca	-10.0099
99	-10.01
벤	-10.0104
사람	-10.0118
▁스테	-10.0119
▁위해서	-10.0122
▁자살폭탄테러	-10.0129
▁장난감	-10.0129
▁North	-10.0129
▁청소년	-10.0129
▁줄어들	-10.0129
▁콘돌	-10.0131
▁기타	-10.0132
대회	-10.014
▁기울	-10.0157
우드	-10.016
▁무시	-10.0166
15	-10.0169
▁테러로	-10.017
국민	-10.0173
▁하락했다	-10.0175
▁중요하다	-10.0179
▁회원	-10.0179
계획	-10.0195
▁방어	-10.0203
▁무력	-10.0203
▁트	-10.0207
들로부터	-10.0212
▁with	-10.0219
州	-10.0219
▁나타내	-10.0219
▁테이프	-10.0219
▁시리즈	-10.0219
▁아바스	-10.022
▁며칠	-10.0221
되면	-10.0222
ess	-10.0228
▁직면	-10.023
▁점령	-10.023
▁자신들이	-10.0244
▁아부	-10.0259
▁최소한	-10.0259
혔다	-10.0263
▁가격이	-10.0263
▁밝혔	-10.0271
▁떨어졌다	-10.0278
걸	-10.0282
▁상황에	-10.0286
▁아직도	-10.0293
▁지휘	-10.0298
64	-10.0305
롬	-10.0309
▁토요일	-10.031
▁쉽게	-10.031
▁네팔	-10.0311
▁침해	-10.0313
▁노대통령	-10.0315
▁최저	-10.0317
▁문제로	-10.0318
65	-10.0319
2008.0	-10.0321
▁타격	-10.0326
개월간	-10.0327
▁공정	-10.0334
▁MS	-10.034
▁만들었다	-10.0352
▁FBI	-10.0353
▁않으면	-10.0354
▁입국	-10.0359
po	-10.0364
out	-10.0374
▁살해한	-10.0378
캐	-10.0382
▁실제로	-10.0382
들어	-10.039
78	-10.0396
▁수사관	-10.0397
▁징역	-10.0399
▁통화	-10.0399
끔	-10.0402
▁도착했다	-10.0402
▁강도	-10.0404
▁순찰	-10.0405
39	-10.0406
▁선거운동	-10.0407
▁장악	-10.0408
▁노벨	-10.041
▁파타	-10.0415
▁실망	-10.0416
▁신속	-10.0433
▁반발	-10.0443
▁토니	-10.0449
44	-10.045
▁연관	-10.0453
▁지출	-10.0453
응	-10.0468
때문에	-10.0479
▁사용할	-10.048
싸	-10.0483
▁지지자	-10.0484
400	-10.0484
▁내린	-10.0488
89	-10.0493
딜	-10.0494
곰	-10.0494
Z	-10.0494
▁활용	-10.0495
▁의문	-10.0496
▁싸	-10.0498
▁예술	-10.0501
▁꾸	-10.0501
▁살아	-10.0506
구역	-10.0507
▁즉시	-10.0512
▁형성	-10.0519
▁감행	-10.0519
▁기준	-10.0521
번째로	-10.0527
▁Re	-10.0531
▁결승	-10.0535
▁추측	-10.0537
ard	-10.0537
▁우주선	-10.0538
▁소수	-10.0545
▁복제	-10.0547
ance	-10.0557
▁자산	-10.0567
▁가자	-10.0572
▁요구하는	-10.0575
그룹	-10.0576
St	-10.0583
46	-10.0587
흥	-10.0587
▁협조	-10.0588
qu	-10.0588
▁탈출	-10.0595
▁자택	-10.06
▁전문가들	-10.06
▁연락	-10.0605
네스	-10.0606
연맹	-10.0608
▁남북한	-10.0615
▁전망이	-10.0615
▁몰아	-10.0626
▁웹	-10.0632
▁차관	-10.0645
▁한국과	-10.0657
▁끼	-10.0672
첨	-10.0682
넓	-10.0682
엑	-10.0682
옆	-10.0682
튜	-10.0682
▁불가능	-10.0682
▁김정일	-10.0682
▁스위스	-10.0682
▁갖추	-10.0686
▁유럽연합	-10.0686
▁끝난	-10.0689
▁만족	-10.0693
▁구글	-10.0694
▁한번	-10.0696
▁증권	-10.0701
one	-10.0704
▁대출	-10.0732
측이	-10.0751
▁속에서	-10.0753
육	-10.0758
어스	-10.0762
▁킹	-10.0762
z	-10.0764
▁""	-10.077
▁니	-10.0772
첼	-10.0776
▁소프트웨어	-10.0777
▁엘리자베스	-10.0777
▁페르베	-10.0777
램	-10.0777
▁잭슨	-10.0778
▁폭격	-10.0784
▁의장은	-10.0796
▁복용	-10.08
▁대사는	-10.0804
▁상품	-10.0821
▁짐	-10.0836
▁모습이	-10.0839
▁여행객	-10.0841
투표	-10.0853
▁영국군	-10.0854
▁밝	-10.087
밤	-10.0872
농	-10.0873
▁총선에서	-10.0873
▁1997	-10.0873
넷	-10.0873
▁요르단	-10.0874
▁론스타	-10.0874
▁장치	-10.0876
▁대단	-10.0876
▁걸어	-10.0878
▁매장	-10.0881
▁내놓	-10.0884
생활	-10.0895
▁화산	-10.0898
52	-10.0899
▁이르는	-10.0899
▁자격	-10.0908
▁받아들이	-10.0908
▁현장에서	-10.0918
47	-10.0919
▁당한	-10.0919
▁멜	-10.0928
▁말라	-10.0939
ain	-10.0948
혁	-10.0962
▁포함되어	-10.0966
님	-10.0969
밴	-10.0969
▁Iraq	-10.0971
▁아르헨티나	-10.0971
▁캠페인	-10.0971
▁핵실험	-10.0971
▁헤럴드	-10.0971
▁드라마	-10.0971
▁V	-10.0972
▁축제	-10.0973
칸	-10.0974
홀	-10.0974
▁지적	-10.0974
▁루이스	-10.0975
준다	-10.0978
▁귀국	-10.0985
함에따라	-10.0989
▁구체적인	-10.0999
▁주에서	-10.1014
▁동물원	-10.1029
▁신경	-10.1032
▁우선	-10.1032
▁아래	-10.1038
▁잘못	-10.1045
▁조사하고	-10.1059
닌	-10.106
잇	-10.1069
▁사이클론	-10.1069
뼈	-10.1069
▁CBS	-10.1069
▁기독교	-10.1069
▁일으키	-10.1069
▁회담은	-10.1071
▁있으나	-10.1074
만큼	-10.1076
▁결혼식	-10.1085
▁공식적으로	-10.1091
▁관여	-10.1101
-3	-10.1106
▁실행	-10.1109
▁해결하기	-10.1112
▁상점	-10.1131
▁총리와	-10.1139
77	-10.1143
적이고	-10.1143
▁인하	-10.1153
뢰	-10.1162
▁뉴질랜드	-10.1168
▁드러났다	-10.1168
▁싱가포르	-10.1168
▁이끌어	-10.1168
켄	-10.1168
▁매들린	-10.1168
▁않도록	-10.1171
▁1998	-10.1171
▁되면	-10.1178
▁벗어나	-10.118
▁수용소	-10.1181
드라	-10.1184
▁변경	-10.1189
▁체포된	-10.1196
▁강경	-10.1211
▁나달	-10.1213
▁당선인은	-10.1218
▁사무	-10.1225
▁지지하는	-10.1229
ress	-10.1233
ang	-10.1233
55	-10.1238
▁가는	-10.1258
▁남아	-10.1258
▁의도	-10.1261
▁유리	-10.1262
▁요구를	-10.1263
!	-10.1268
`	-10.1268
▁우라늄	-10.1268
▁케네디	-10.1268
PPP	-10.1268
▁에이즈	-10.1269
7000	-10.1272
▁행정	-10.1275
▁1980	-10.1276
콘	-10.1278
▁올렸다	-10.1279
▁의료진	-10.1281
▁시위자들	-10.1281
▁지수는	-10.1282
▁압둘라	-10.1285
▁가입	-10.1288
▁이곳에서	-10.1291
ial	-10.1292
▁행진	-10.1295
▁달성	-10.1306
▁상업	-10.1313
▁관광객들	-10.1313
▁학대	-10.1319
▁보석	-10.1323
▁250	-10.1328
▁빛	-10.1333
▁소개	-10.1341
▁해산	-10.1349
▁성공했다	-10.1365
▁South	-10.1369
▁얘기	-10.1369
▁좋지	-10.1369
릿	-10.1369
쾌	-10.1369
꾼	-10.1369
▁답변	-10.1369
▁페일린	-10.1369
▁주인공	-10.1369
▁중이라고	-10.1377
▁등장	-10.1383
▁만드는	-10.1385
▁민주화	-10.139
kg	-10.1393
59	-10.1398
▁즐기	-10.1414
▁지진으로	-10.1416
했기	-10.1417
▁높아	-10.1418
▁감정	-10.1423
▁지시	-10.1436
베리	-10.1439
▁가르	-10.1442
▁성화	-10.1447
▁노동자	-10.145
▁어린이들	-10.1459
▁대부분은	-10.1462
▁리버풀	-10.1471
▁훨씬	-10.1471
해리포터	-10.1471
▁음반	-10.1471
▁착용	-10.1471
▁벌어진	-10.1472
▁착수	-10.1472
▁곳으로	-10.1474
▁크리스티	-10.1478
▁포함해	-10.1479
▁식품	-10.148
▁주석	-10.148
▁불참	-10.1481
▁폭행	-10.1486
▁예정이며	-10.1489
아프리카	-10.1503
▁조각	-10.1504
▁잔해	-10.1508
12	-10.1517
▁경선에서	-10.1517
바르	-10.1518
슬리	-10.152
▁투자자들	-10.1521
68	-10.1525
변화	-10.1534
분간	-10.1536
▁중에는	-10.1539
de	-10.1544
▁장비	-10.155
▁웃	-10.1559
▁맞서	-10.1561
▁회원국	-10.1565
▁국제적	-10.1566
▁의무	-10.1566
▁맨체스터	-10.1574
▁DNA	-10.1574
▁베트남	-10.1574
▁열린우리당	-10.1574
▁음모	-10.1575
