<unk>	0
<s>	0
</s>	0
▁	-1.48181
이	-3.74997
다	-3.77135
에	-4.14438
.	-4.1528
는	-4.24878
의	-4.32503
고	-4.35352
을	-4.41695
지	-4.53432
은	-4.65934
가	-4.67294
한	-4.69485
로	-4.75523
하	-4.7806
했	-4.83456
사	-4.86385
인	-4.9352
서	-4.96563
대	-4.98589
를	-4.98797
기	-5.06574
시	-5.08764
리	-5.09045
자	-5.10827
라	-5.12881
0	-5.13421
들	-5.13769
스	-5.16389
해	-5.22038
국	-5.23665
있	-5.2544
부	-5.29856
아	-5.32406
으	-5.36447
,	-5.3697
일	-5.38737
도	-5.39472
수	-5.41757
전	-5.42082
1	-5.43612
정	-5.48323
주	-5.50576
2	-5.506
그	-5.50945
장	-5.57811
보	-5.60253
나	-5.62422
것	-5.65892
미	-5.68624
원	-5.69786
상	-5.6995
e	-5.72145
과	-5.72476
어	-5.73361
위	-5.7415
명	-5.75683
제	-5.79823
관	-5.90931
며	-5.91025
만	-5.95155
경	-5.98214
니	-5.98699
“	-5.99368
러	-6.002
”	-6.00639
마	-6.01353
a	-6.01498
게	-6.02113
적	-6.02658
중	-6.04694
비	-6.05178
(	-6.05884
)	-6.05993
o	-6.07481
드	-6.10426
통	-6.10479
t	-6.10594
동	-6.10886
구	-6.1133
공	-6.11499
회	-6.11642
i	-6.11767
간	-6.11838
소	-6.11847
와	-6.13162
발	-6.16114
n	-6.16967
성	-6.17052
조	-6.17099
말	-6.17439
트	-6.18887
오	-6.19445
유	-6.19513
r	-6.19523
무	-6.20045
선	-6.20094
당	-6.20659
우	-6.2106
할	-6.22066
신	-6.22592
화	-6.23352
계	-6.23684
여	-6.2615
문	-6.26772
5	-6.26938
바	-6.2725
3	-6.27365
치	-6.28553
안	-6.32675
년	-6.3305
었	-6.33349
s	-6.34981
세	-6.35614
방	-6.38913
르	-6.39737
난	-6.40568
프	-6.41022
밝	-6.41202
연	-6.4314
진	-6.4325
행	-6.43778
영	-6.45892
생	-6.46018
후	-6.46169
거	-6.46422
되	-6.47005
모	-6.47005
크	-6.47209
터	-6.49593
된	-6.49907
6	-6.50643
개	-6.51503
9	-6.51943
내	-6.52613
4	-6.52654
면	-6.53967
현	-6.55685
요	-6.562
혔	-6.56955
용	-6.60616
8	-6.60704
군	-6.61568
타	-6.62706
실	-6.6413
레	-6.64311
재	-6.65436
령	-6.65558
파	-6.65772
반	-6.66929
결	-6.6911
포	-6.69411
l	-6.69523
않	-6.6981
7	-6.72924
차	-6.73652
"	-6.74418
번	-6.74518
단	-6.74619
체	-6.76002
운	-6.76907
표	-6.76924
민	-6.78758
교	-6.79266
달	-6.80698
월	-6.81449
던	-6.81754
역	-6.82097
려	-6.84601
호	-6.84694
카	-6.85513
c	-6.85793
분	-6.88394
야	-6.90847
A	-6.91202
금	-6.91381
예	-6.91579
물	-6.91718
입	-6.91817
북	-6.92677
작	-6.92938
력	-6.93584
최	-6.94561
식	-6.94766
됐	-6.94827
노	-6.95858
건	-6.96045
산	-6.96149
데	-6.96357
임	-6.97025
습	-6.97109
키	-6.99595
감	-6.99659
출	-6.99659
속	-7.00134
학	-7.00502
법	-7.0072
받	-7.01134
격	-7.01923
총	-7.02276
피	-7.0263
매	-7.02941
린	-7.03141
m	-7.03275
알	-7.03342
h	-7.05441
남	-7.05441
d	-7.06173
았	-7.06772
직	-7.07352
변	-7.07561
설	-7.07608
두	-7.08099
약	-7.08263
찰	-7.08356
업	-7.09016
C	-7.09704
불	-7.10708
없	-7.11602
디	-7.1165
강	-7.13265
람	-7.13983
’	-7.14032
베	-7.14931
N	-7.15787
코	-7.15888
버	-7.17111
더	-7.17728
음	-7.18219
u	-7.18401
탄	-7.20208
망	-7.20978
승	-7.22373
테	-7.23322
폭	-7.23869
였	-7.24034
심	-7.24364
토	-7.25473
까	-7.25528
히	-7.25863
S	-7.26284
살	-7.28327
각	-7.28413
올	-7.28442
'	-7.28471
태	-7.28557
언	-7.29364
근	-7.29451
른	-7.2948
합	-7.30941
브	-7.31591
질	-7.31798
티	-7.33354
처	-7.33475
권	-7.33565
외	-7.33716
본	-7.34445
양	-7.36353
때	-7.36851
편	-7.36976
추	-7.37289
담	-7.38076
석	-7.3871
함	-7.38869
판	-7.39926
루	-7.39959
또	-7.40734
란	-7.41223
‘	-7.42008
열	-7.42569
투	-7.42933
병	-7.42999
p	-7.43866
배	-7.44168
될	-7.4491
독	-7.45419
항	-7.46479
등	-7.46996
록	-7.47065
g	-7.48458
래	-7.4895
집	-7.50369
증	-7.50692
확	-7.51954
메	-7.52318
협	-7.52464
졌	-7.52501
급	-7.52903
T	-7.5479
견	-7.55653
저	-7.55653
같	-7.56258
즈	-7.56866
P	-7.58908
날	-7.59337
따	-7.59651
종	-7.59768
I	-7.60043
련	-7.60359
론	-7.60953
목	-7.61591
청	-7.61871
많	-7.62919
f	-7.64224
-	-7.64265
점	-7.64553
네	-7.65463
클	-7.6588
%	-7.68202
B	-7.69276
료	-7.70886
평	-7.7137
복	-7.71856
페	-7.74142
돌	-7.75419
엘	-7.75603
환	-7.75926
박	-7.7662
케	-7.77413
든	-7.78733
초	-7.79019
y	-7.82161
새	-7.8221
송	-7.82802
존	-7.83596
뉴	-7.84446
악	-7.8495
락	-7.85152
검	-7.85355
참	-7.87094
핵	-7.87353
벌	-7.87663
측	-7.87819
F	-7.88759
책	-7.89391
못	-7.89708
형	-7.89761
억	-7.89867
워	-7.90239
턴	-7.90506
E	-7.91041
탈	-7.91471
량	-7.91579
k	-7.91687
앞	-7.92883
애	-7.93431
D	-7.94315
필	-7.94315
준	-7.95038
M	-7.95094
랑	-7.9515
족	-7.96049
활	-7.96162
백	-7.96445
머	-7.96842
술	-7.99319
능	-7.99494
향	-8.01559
획	-8.01858
품	-8.03851
황	-8.03973
험	-8.04402
쟁	-8.04586
친	-8.05017
절	-8.06824
온	-8.07265
런	-8.07328
O	-8.07707
너	-8.08216
범	-8.08535
퍼	-8.09112
붙	-8.09499
광	-8.10082
울	-8.10407
곳	-8.10537
왔	-8.11061
립	-8.11126
엔	-8.11323
슬	-8.12049
객	-8.1258
b	-8.13584
천	-8.13853
규	-8.14938
U	-8.15074
축	-8.15279
랜	-8.16035
플	-8.16173
취	-8.16449
침	-8.17632
w	-8.18406
논	-8.19327
줄	-8.19613
슨	-8.20834
패	-8.21269
막	-8.21852
착	-8.22659
K	-8.23027
녀	-8.23175
럽	-8.23324
블	-8.23546
혐	-8.24442
움	-8.24517
접	-8.26793
압	-8.27641
/	-8.28028
길	-8.28028
져	-8.28106
류	-8.28496
특	-8.28652
밀	-8.2999
v	-8.30069
겠	-8.30149
뒤	-8.31427
W	-8.32234
림	-8.32558
R	-8.32884
덧	-8.34198
렸	-8.34198
몇	-8.34446
허	-8.35278
채	-8.35865
팔	-8.36624
손	-8.36708
커	-8.36708
쿠	-8.36708
께	-8.37048
택	-8.37474
츠	-8.3756
및	-8.3816
L	-8.38763
늘	-8.39284
째	-8.40421
웨	-8.41838
왕	-8.42106
센	-8.42285
색	-8.42554
G	-8.43457
콜	-8.44276
욕	-8.44918
극	-8.45379
충	-8.45379
숨	-8.45656
철	-8.45656
혀	-8.45656
걸	-8.45935
혼	-8.46214
례	-8.47244
V	-8.47527
났	-8.47527
샤	-8.47716
름	-8.48572
씨	-8.49434
누	-8.50596
팀	-8.51084
징	-8.51378
맞	-8.51574
별	-8.51968
골	-8.52761
완	-8.5296
순	-8.53661
높	-8.53962
H	-8.54873
잡	-8.55792
돼	-8.56203
글	-8.5776
떨	-8.5966
휴	-8.60088
긴	-8.6041
찾	-8.6041
럼	-8.61381
폐	-8.62034
힐	-8.62143
갖	-8.62252
희	-8.63685
죄	-8.64465
틀	-8.65364
겨	-8.6593
좋	-8.6593
큰	-8.66043
램	-8.66157
육	-8.67532
갈	-8.67647
볼	-8.68342
김	-8.69042
릴	-8.6916
응	-8.70814
캐	-8.70934
쇄	-8.73227
잘	-8.74332
냈	-8.74703
엄	-8.7595
얼	-8.76201
암	-8.76706
쪽	-8.77722
빠	-8.79137
촉	-8.79526
첫	-8.80835
끝	-8.81364
빈	-8.81364
J	-8.81629
납	-8.81629
느	-8.81762
폴	-8.83101
봉	-8.83777
컴	-8.83912
헤	-8.83912
싱	-8.85418
익	-8.85418
율	-8.86528
퇴	-8.86667
염	-8.86947
얻	-8.87087
괴	-8.87228
맥	-8.8765
귀	-8.87791
푸	-8.87791
농	-8.87932
픽	-8.88358
떠	-8.88927
융	-8.8907
넘	-8.89214
홍	-8.90511
둔	-8.90802
몰	-8.91679
십	-8.9301
쳐	-8.93159
뷰	-8.94207
슈	-8.94509
텔	-8.94509
풍	-8.94811
빌	-8.95267
쳤	-8.95572
넷	-8.96646
득	-8.9711
놓	-8.97733
&	-8.98045
델	-8.98988
창	-8.99146
앙	-8.99305
죽	-8.99305
쓰	-8.99622
밖	-8.99941
힘	-9.00581
렌	-9.03513
먼	-9.03513
켰	-9.04844
얀	-9.06874
:	-9.07388
헌	-9.07905
좌	-9.09472
킬	-9.10176
답	-9.12319
둘	-9.12319
벨	-9.12319
션	-9.125
맨	-9.12862
끌	-9.13591
갔	-9.14878
찬	-9.15622
킨	-9.17505
틴	-9.17696
떤	-9.18077
널	-9.1846
잠	-9.18653
낸	-9.19231
?	-9.20008
튼	-9.20008
켜	-9.20594
콘	-9.21778
쇼	-9.22175
끼	-9.22375
률	-9.23176
맹	-9.23378
돈	-9.24391
밤	-9.25415
몬	-9.25621
써	-9.27074
롬	-9.27494
싸	-9.27494
풀	-9.27704
휘	-9.27915
삼	-9.28126
힌	-9.2855
층	-9.28975
퓨	-9.29189
냐	-9.29403
칸	-9.30263
웹	-9.30479
릭	-9.30696
균	-9.3113
덴	-9.31786
뿐	-9.32006
칠	-9.32006
혹	-9.32226
앤	-9.34004
랐	-9.34453
효	-9.34453
톤	-9.34678
굴	-9.35358
짐	-9.35358
싶	-9.36271
눈	-9.36501
흐	-9.37193
캘	-9.38123
캠	-9.38591
념	-9.38827
롤	-9.39062
폰	-9.39535
곤	-9.40248
놀	-9.40487
윌	-9.40487
~	-9.43647
잃	-9.43647
칼	-9.44142
킹	-9.44142
혁	-9.44639
륙	-9.45139
잔	-9.45139
쉬	-9.464
럴	-9.46655
링	-9.46655
팬	-9.46655
헬	-9.46655
즉	-9.47678
템	-9.49232
몸	-9.49493
콩	-9.49493
훈	-9.50018
렇	-9.51343
̋	-9.52146
섬	-9.53227
_	-9.53772
뤄	-9.53772
켓	-9.54046
닌	-9.5432
랍	-9.5432
벽	-9.54595
뜻	-9.55425
x	-9.55982
낮	-9.55982
딸	-9.55982
셀	-9.55982
윈	-9.56824
잉	-9.57389
펜	-9.57672
액	-9.57957
혈	-9.58528
략	-9.59392
먹	-9.59392
탐	-9.59681
탑	-9.60262
맡	-9.60554
=	-9.61731
룹	-9.62027
욱	-9.62622
탁	-9.62622
셔	-9.62921
섰	-9.64126
숙	-9.64734
펠	-9.6627
펼	-9.6658
j	-9.68145
뇌	-9.68145
붕	-9.69415
멕	-9.71351
탕	-9.71677
핀	-9.71677
믿	-9.72004
컵	-9.72004
#	-9.72333
텍	-9.72662
곡	-9.72993
겼	-9.73324
롭	-9.73324
겪	-9.73657
벤	-9.73657
핑	-9.73991
즐	-9.75338
옥	-9.76018
홀	-9.76018
짜	-9.77047
헨	-9.78436
웃	-9.78786
웠	-9.79845
곧	-9.81273
끄	-9.81273
떻	-9.81273
렀	-9.81634
척	-9.81634
갑	-9.81995
찍	-9.83824
롯	-9.84193
샌	-9.85686
컨	-9.8682
멘	-9.87583
엇	-9.87583
흑	-9.87583
큼	-9.87967
앨	-9.88353
렉	-9.88739
짓	-9.88739
낼	-9.89128
빨	-9.89128
즌	-9.89128
깨	-9.89909
넣	-9.89909
럭	-9.90302
궁	-9.9149
촬	-9.91889
닥	-9.93097
Y	-9.93502
뢰	-9.94319
솔	-9.94319
벗	-9.95142
듯	-9.95971
픈	-9.95971
줬	-9.96389
칭	-9.96808
닉	-9.97229
쉽	-9.97229
흔	-9.97229
흥	-9.97229
챔	-9.97652
튜	-9.98503
딩	-9.99794
흡	-9.99794
녹	-10.0154
낙	-10.0198
뜨	-10.0198
랭	-10.0198
젊	-10.0198
꾸	-10.0243
뛰	-10.0377
q	-10.0422
랄	-10.0422
봤	-10.0513
빙	-10.0513
춘	-10.0513
덕	-10.0559
텐	-10.0605
렬	-10.0791
묘	-10.0885
캔	-10.098
멸	-10.1028
웅	-10.1271
첼	-10.137
혜	-10.137
냉	-10.142
삭	-10.147
햄	-10.1521
덜	-10.1572
졸	-10.1572
털	-10.1572
랙	-10.1622
홈	-10.1622
섭	-10.1725
젤	-10.1881
늄	-10.2039
켈	-10.2039
옮	-10.2092
컬	-10.2092
깊	-10.2146
밴	-10.22
냥	-10.2254
쥐	-10.2309
z	-10.2419
값	-10.2419
닝	-10.2474
딕	-10.2474
옷	-10.2586
빅	-10.2642
랫	-10.2813
왜	-10.2871
븐	-10.2929
멜	-10.3046
넬	-10.3105
촌	-10.3105
빛	-10.3164
팅	-10.3164
윤	-10.3224
X	-10.3284
렵	-10.3284
앉	-10.3344
쿄	-10.3344
맺	-10.3405
잭	-10.3405
슷	-10.3466
땅	-10.3528
딘	-10.3589
늦	-10.3715
묻	-10.3715
젝	-10.3778
젠	-10.3778
닐	-10.3841
뮤	-10.3841
둥	-10.4034
렘	-10.4034
셰	-10.4034
톰	-10.4034
틱	-10.4034
삶	-10.4099
님	-10.4165
잇	-10.4231
첨	-10.4297
춰	-10.4297
씩	-10.4364
갤	-10.4431
끊	-10.4499
됩	-10.4499
좀	-10.4567
걱	-10.4705
듣	-10.4705
딜	-10.4705
;	-10.4845
롱	-10.4916
싼	-10.4987
옹	-10.4987
칙	-10.4987
녁	-10.5059
켄	-10.5059
겐	-10.5131
펀	-10.5131
웰	-10.5204
큐	-10.5204
닷	-10.5425
돕	-10.5425
컷	-10.5652
룬	-10.5728
긍	-10.5883
멀	-10.5883
섯	-10.5883
쁜	-10.6041
쇠	-10.6041
흘	-10.6041
뒀	-10.6201
묵	-10.6201
얄	-10.6201
덮	-10.6282
섹	-10.6282
꺼	-10.6363
쌍	-10.6363
쓸	-10.6446
휩	-10.6446
몽	-10.6612
낳	-10.6782
룩	-10.6782
쁘	-10.6868
캄	-10.6868
곽	-10.6954
봇	-10.6954
꿈	-10.7042
듀	-10.7042
렛	-10.7042
므	-10.7042
쯤	-10.7042
멋	-10.7219
짝	-10.7219
州	-10.7308
씬	-10.7308
톨	-10.7308
끔	-10.749
밍	-10.749
Z	-10.7582
곰	-10.7582
꺾	-10.7582
덩	-10.7582
첩	-10.7675
넓	-10.7769
빼	-10.7769
엑	-10.7769
옆	-10.7769
룸	-10.7864
콤	-10.796
콰	-10.796
훌	-10.796
얘	-10.8056
넨	-10.8154
륭	-10.8154
뼈	-10.8154
앓	-10.8154
뿌	-10.8252
!	-10.8352
`	-10.8352
붉	-10.8352
숭	-10.8352
꾼	-10.8452
릿	-10.8452
쾌	-10.8452
밑	-10.8554
콧	-10.8554
훨	-10.8554
낭	-10.8656
빚	-10.8656
뽑	-10.8656
룰	-10.876
앗	-10.876
죠	-10.876
릎	-10.8865
즘	-10.8865
틸	-10.8865
흉	-10.8865
샘	-10.8971
美	-10.9186
걷	-10.9295
덤	-10.9295
뒷	-10.9295
슴	-10.9295
콕	-10.9295
횡	-10.9295
훼	-10.9295
겁	-10.9405
빗	-10.9405
봄	-10.9517
[	-10.963
셉	-10.963
첸	-10.9744
멍	-10.986
봐	-10.986
]	-10.9977
뭄	-10.9977
퀴	-10.9977
똑	-11.0095
멈	-11.0095
쌓	-11.0095
촨	-11.0095
렐	-11.0215
쏟	-11.0215
짧	-11.0215
떼	-11.0336
숫	-11.0336
쫓	-11.0459
탠	-11.0459
슐	-11.0583
읽	-11.0583
뱀	-11.0709
옐	-11.0709
탱	-11.0709
궤	-11.0836
깔	-11.0836
왈	-11.0836
듭	-11.0965
맛	-11.1096
웬	-11.1096
뀌	-11.1229
렴	-11.1229
닫	-11.1363
셋	-11.1363
왼	-11.1363
*	-11.1499
꼭	-11.1499
댄	-11.1499
뱅	-11.1499
쓴	-11.1499
엠	-11.1637
겸	-11.1777
췄	-11.1777
헐	-11.1777
깃	-11.1919
끈	-11.1919
묶	-11.1919
밥	-11.1919
춤	-11.1919
쌀	-11.2062
좁	-11.2062
Q	-11.2208
갇	-11.2208
룡	-11.2208
셜	-11.2208
숀	-11.2208
훔	-11.2208
꼬	-11.2357
꽃	-11.2357
퀸	-11.2357
팽	-11.2357
흰	-11.2357
깝	-11.2507
멤	-11.2507
꿀	-11.266
벅	-11.266
벼	-11.266
갱	-11.2815
겔	-11.2815
됨	-11.2815
뷔	-11.2972
잊	-11.2972
킥	-11.3132
턱	-11.3132
왓	-11.3295
놈	-11.346
딪	-11.346
랩	-11.346
콥	-11.346
흙	-11.346
벳	-11.3628
줘	-11.3628
숲	-11.3799
톱	-11.3799
핸	-11.3799
낀	-11.3973
탔	-11.3973
낄	-11.415
썼	-11.415
솟	-11.433
옛	-11.433
퀘	-11.433
팝	-11.433
괄	-11.4514
꼈	-11.4514
셸	-11.4514
슛	-11.4514
싫	-11.4514
툼	-11.4514
눴	-11.4701
윔	-11.4701
앵	-11.4891
쿨	-11.4891
껴	-11.5085
밟	-11.5085
톡	-11.5085
햇	-11.5085
넌	-11.5283
쏘	-11.5283
툴	-11.5485
팩	-11.5485
붐	-11.5692
킴	-11.5692
펄	-11.5692
社	-11.5902
낌	-11.5902
넹	-11.5902
딴	-11.5902
띄	-11.5902
펴	-11.5902
놨	-11.6117
닙	-11.6117
밸	-11.6117
쿼	-11.6117
셨	-11.6337
찮	-11.6337
툰	-11.6337
픔	-11.6337
뚫	-11.6562
·	-11.6792
곱	-11.6792
끗	-11.6792
뇨	-11.6792
랬	-11.6792
샬	-11.6792
옳	-11.6792
찌	-11.6792
칩	-11.6792
믹	-11.7027
벡	-11.7027
펭	-11.7027
굉	-11.7268
녔	-11.7268
눌	-11.7268
뉘	-11.7268
댈	-11.7268
굳	-11.7515
굿	-11.7515
꼽	-11.7515
눠	-11.7515
닭	-11.7515
둑	-11.7515
엉	-11.7515
팜	-11.7515
깁	-11.7768
닛	-11.7768
렁	-11.7768
뤘	-11.7768
쉐	-11.7768
팍	-11.7768
괜	-11.8028
귄	-11.8028
껏	-11.8028
냄	-11.8028
뻐	-11.8028
섞	-11.8028
왁	-11.8028
튀	-11.8028
궐	-11.8294
풋	-11.8294
헝	-11.8294
前	-11.8568
꿔	-11.8568
뚜	-11.8568
뿔	-11.8568
잎	-11.8568
펙	-11.8568
헴	-11.8568
흩	-11.8568
뤼	-11.885
뮌	-11.885
빵	-11.885
촛	-11.885
긋	-11.914
닿	-11.914
뚱	-11.914
맘	-11.914
셈	-11.914
펌	-11.914
홉	-11.914
륜	-11.9438
붓	-11.9438
쉴	-11.9438
앰	-11.9438
쩌	-11.9438
챙	-11.9438
́	-11.9746
댐	-11.9746
댓	-11.9746
썩	-11.9746
돋	-12.0064
옵	-12.0064
쯔	-12.0064
폼	-12.0064
핏	-12.0064
돔	-12.0392
엽	-12.0392
윗	-12.0392
틈	-12.0392
넥	-12.0731
둬	-12.0731
뮬	-12.0731
췌	-12.0731
팟	-12.0731
팰	-12.0731
횟	-12.0731
•	-12.1081
▶	-12.1081
굶	-12.1081
꽤	-12.1081
놔	-12.1081
릇	-12.1081
뻔	-12.1081
삽	-12.1081
웍	-12.1081
캥	-12.1081
갓	-12.1445
궈	-12.1445
깜	-12.1445
띠	-12.1445
볍	-12.1445
쁨	-12.1445
탓	-12.1445
탤	-12.1445
퉁	-12.1445
푼	-12.1445
겹	-12.1823
낫	-12.1823
듬	-12.1823
릅	-12.1823
맵	-12.1823
젖	-12.1823
탬	-12.1823
힉	-12.1823
닮	-12.2215
딱	-12.2215
룽	-12.2215
멧	-12.2215
솜	-12.2215
찔	-12.2215
뭇	-12.2623
뭉	-12.2623
싣	-12.2623
젭	-12.2623
츨	-12.2623
캡	-12.2623
캣	-12.2623
컸	-12.2623
켐	-12.2623
쿤	-12.2623
튠	-12.2623
펫	-12.2623
휠	-12.2623
낡	-12.3049
쏜	-12.3049
옌	-12.3049
쥬	-12.3049
짙	-12.3049
쳇	-12.3049
츄	-12.3049
곁	-12.3493
덱	-12.3493
둠	-12.3493
밭	-12.3493
볕	-12.3493
봅	-12.3493
샀	-12.3493
짖	-12.3493
$	-12.3958
덟	-12.3958
몫	-12.3958
뭔	-12.3958
엎	-12.3958
윙	-12.3958
핍	-12.3958
핫	-12.3958
굽	-12.4446
렷	-12.4446
맑	-12.4446
맙	-12.4446
샴	-12.4446
숍	-12.4446
씻	-12.4446
잦	-12.4446
쩔	-12.4446
콴	-12.4446
꼼	-12.4959
낚	-12.4959
늬	-12.4959
뜯	-12.4959
럿	-12.4959
뱃	-12.4959
벵	-12.4959
빔	-12.4959
뻗	-12.4959
긱	-12.55
깐	-12.55
쐈	-12.55
얹	-12.55
캇	-12.55
흠	-12.55
反	-12.6071
英	-12.6071
깅	-12.6071
꾀	-12.6071
꿨	-12.6071
늑	-12.6071
댕	-12.6071
뚝	-12.6071
띤	-12.6071
뭐	-12.6071
샨	-12.6071
쉘	-12.6071
콸	-12.6071
텀	-12.6071
팻	-12.6071
퐁	-12.6071
±	-12.6678
市	-12.6678
꽂	-12.6678
꽉	-12.6678
뀔	-12.6678
뎌	-12.6678
랏	-12.6678
룻	-12.6678
셴	-12.6678
쑤	-12.6678
씀	-12.6678
얇	-12.6678
윅	-12.6678
챌	-12.6678
킷	-12.6678
팡	-12.6678
펑	-12.6678
뀐	-12.7323
눕	-12.7323
둡	-12.7323
샵	-12.7323
슭	-12.7323
썹	-12.7323
쏴	-12.7323
옴	-12.7323
쟈	-12.7323
줌	-12.7323
헥	-12.7323
깎	-12.8013
뜰	-12.8013
랴	-12.8013
륨	-12.8013
맷	-12.8013
뭘	-12.8013
샹	-12.8013
셍	-12.8013
씌	-12.8013
챈	-12.8013
쿡	-12.8013
팸	-12.8013
性	-12.8754
故	-12.8754
꼴	-12.8754
뎀	-12.8754
몹	-12.8754
샷	-12.8754
싹	-12.8754
쏠	-12.8754
엿	-12.8754
쥔	-12.8754
쪼	-12.8754
퍽	-12.8754
家	-12.9554
新	-12.9554
갚	-12.9554
겉	-12.9554
깥	-12.9554
꿰	-12.9554
넛	-12.9554
랠	-12.9554
벙	-12.9554
삐	-12.9554
샐	-12.9554
싯	-12.9554
엣	-12.9554
웸	-12.9554
잰	-12.9554
젼	-12.9554
줍	-12.9554
찢	-12.9554
찼	-12.9554
칫	-12.9554
쾰	-12.9554
쿵	-12.9554
팎	-12.9554
핼	-12.9554
▲	-13.0425
갠	-13.0425
궂	-13.0425
