<unk>	0
<s>	0
</s>	0
▁이	-5.08437
▁밝혔다.	-5.18068
▁말했다.	-5.21708
▁있다.	-5.22045
▁수	-5.35701
▁있는	-5.37668
▁그는	-5.58222
▁대한	-5.67682
▁위해	-5.70531
▁전했다.	-5.77542
▁지난	-5.86722
▁이번	-5.86998
▁한	-5.87738
▁대해	-5.96021
▁것으로	-6.0323
▁전	-6.05976
▁것이라고	-6.0922
▁미국	-6.09758
▁있다고	-6.12138
▁것을	-6.14535
▁중	-6.23409
▁미	-6.27883
▁그러나	-6.29279
▁다른	-6.32131
▁더	-6.40735
▁이라크	-6.51021
▁한편	-6.51605
▁위한	-6.5921
▁많은	-6.59336
▁통해	-6.59336
▁대통령은	-6.61576
▁가장	-6.66961
▁같은	-6.67303
▁그	-6.68475
▁그의	-6.69032
▁또	-6.70507
▁이후	-6.70507
▁대변인은	-6.71004
▁후	-6.73671
▁동안	-6.76335
▁것은	-6.80627
▁될	-6.81177
▁주장했다.	-6.81177
▁할	-6.82844
▁부시	-6.84134
▁또한	-6.87515
▁것이다.	-6.88697
▁보도했다.	-6.89037
▁및	-6.90064
▁덧붙였다.	-6.90582
▁중국	-6.90842
▁영국	-6.91189
▁두	-6.93924
▁자신의	-6.96461
▁등	-6.97847
▁약	-6.98781
▁현재	-7.00009
▁모든	-7.05479
▁것이	-7.0558
▁함께	-7.0558
▁최근	-7.07816
▁그리고	-7.09057
▁했다.	-7.11054
▁당시	-7.11373
▁경우	-7.12121
▁예정이다.	-7.12659
▁설명했다.	-7.12983
▁새로운	-7.13962
▁때문에	-7.144
▁하는	-7.1484
▁경찰은	-7.15726
▁있다”고	-7.15837
▁세계	-7.1662
▁정부는	-7.17748
▁오바마	-7.20161
▁않았다.	-7.21095
▁몇	-7.21684
▁큰	-7.22276
▁것”이라고	-7.23832
▁때	-7.26027
▁수도	-7.27143
▁대통령이	-7.27268
▁대통령	-7.27393
▁않을	-7.29797
▁하고	-7.31475
▁열린	-7.31605
▁the	-7.31736
▁미국의	-7.32391
▁있습니다.	-7.3305
▁지난해	-7.34248
▁일부	-7.34382
▁총리는	-7.34382
▁이날	-7.35054
▁있다는	-7.35867
▁있으며	-7.3614
▁관련	-7.36413
▁발표했다.	-7.36687
▁모두	-7.37099
▁주	-7.37652
▁한국	-7.38207
▁발생한	-7.39187
▁일본	-7.39469
▁받고	-7.3961
▁내	-7.39893
▁있을	-7.4233
▁뒤	-7.43058
▁정부	-7.44087
▁정부가	-7.45126
▁of	-7.46328
▁to	-7.46479
▁의해	-7.47086
▁에	-7.47543
▁한다.	-7.48311
▁사람들이	-7.5002
▁인해	-7.5002
▁존	-7.50965
▁다시	-7.5256
▁그가	-7.52721
▁않은	-7.53692
▁가운데	-7.54181
▁이는	-7.54344
▁올해	-7.54508
▁혐의로	-7.55497
▁대통령의	-7.57673
▁이에	-7.57673
▁있었다.	-7.58011
▁첫	-7.58011
▁주요	-7.58352
▁이미	-7.58522
▁북한	-7.59035
▁위치한	-7.6007
▁파키스탄	-7.61642
▁프랑스	-7.62882
▁계속	-7.63777
▁명의	-7.64138
▁사실을	-7.65227
▁핵	-7.65227
▁유엔	-7.65409
▁한다고	-7.65592
▁민주당	-7.66143
▁없는	-7.66143
▁미군	-7.66697
▁에서	-7.67068
▁이를	-7.67068
▁바	-7.67627
▁관계자는	-7.69324
▁아직	-7.69324
▁영화	-7.69324
▁이들	-7.70279
▁지적했다.	-7.71243
▁매우	-7.71632
▁않고	-7.72217
▁이상	-7.73596
▁당국은	-7.73994
▁것	-7.74393
▁알	-7.75803
▁없다고	-7.76006
▁이스라엘	-7.77028
▁된	-7.77439
▁하지	-7.77852
▁받은	-7.78475
▁된다.	-7.78893
▁조지	-7.78893
▁러시아	-7.79733
▁지역	-7.79733
▁받았다.	-7.80794
▁어떤	-7.81007
▁경제	-7.81436
▁됐다.	-7.81866
▁것에	-7.83824
▁있던	-7.84265
▁아프간	-7.84929
▁북한의	-7.87404
▁데	-7.87861
▁북한이	-7.89012
▁잘	-7.89243
▁여러	-7.89708
▁원문기사보기	-7.89708
▁그들은	-7.89942
▁이러한	-7.90645
▁정부의	-7.91591
▁in	-7.91829
▁오는	-7.91829
▁있도록	-7.91829
▁인터뷰에서	-7.92067
▁경찰	-7.92306
▁갖고	-7.93267
▁이슬람	-7.93267
▁강조했다.	-7.94238
▁경찰이	-7.94727
▁떨어진	-7.94727
▁있다”며	-7.94727
▁클린턴	-7.94727
▁미국이	-7.95465
▁비난했다.	-7.95465
▁오늘	-7.95465
▁가진	-7.95713
▁팔레스타인	-7.95713
▁거의	-7.96708
▁대선	-7.97209
▁자신이	-7.9746
▁채	-7.9746
▁장관은	-7.97966
▁처음으로	-7.97966
▁있어	-7.98473
▁그녀는	-7.98728
▁버락	-7.99496
▁오후	-8.00012
▁소속	-8.0027
▁많이	-8.01837
▁국제	-8.02365
▁테러	-8.02365
▁관한	-8.0263
▁미국은	-8.03161
▁이상의	-8.03696
▁만에	-8.04234
▁2006년	-8.05046
▁북한은	-8.05318
▁지난달	-8.05318
▁이들은	-8.06139
▁문제를	-8.0669
▁탈레반	-8.07244
▁사람들은	-8.07522
▁오바마는	-8.07522
▁좋은	-8.07522
▁최소	-8.07801
▁그를	-8.08924
▁회담을	-8.09775
▁최고	-8.10061
▁뉴욕	-8.10634
▁박사는	-8.10922
▁지금	-8.10922
▁없이	-8.1121
▁결과	-8.1179
▁알려졌다.	-8.12081
▁중요한	-8.12081
▁공격을	-8.12666
▁올림픽	-8.12959
▁미국과	-8.1355
▁새	-8.1355
▁이런	-8.1474
▁있지만	-8.1474
▁성명을	-8.15642
▁사망한	-8.16858
▁말을	-8.17164
▁사망했다.	-8.17472
▁오전	-8.17472
▁2005.08	-8.18089
▁것이라는	-8.18089
▁이란	-8.18089
▁줄	-8.18089
▁사망했다고	-8.18399
▁조치를	-8.1871
▁모습을	-8.19022
▁이어	-8.19649
▁2005년	-8.19964
▁가능성이	-8.19964
▁&	-8.2028
▁12월	-8.2028
▁혐의를	-8.2028
▁공화당	-8.20597
▁국가	-8.20597
▁다음	-8.20597
▁여성	-8.20597
▁보다	-8.20915
▁남부	-8.21234
▁높은	-8.21234
▁대통령과	-8.21234
▁이와	-8.21554
▁인한	-8.21554
▁하지만	-8.21554
▁“	-8.21875
▁군	-8.21875
▁전에	-8.21875
▁폭탄	-8.21875
▁한다”고	-8.2252
▁우리는	-8.22844
▁코리아	-8.22844
▁1월	-8.23169
▁계획을	-8.23169
▁더욱	-8.23169
▁인터넷	-8.23169
▁문제가	-8.23823
▁성명에서	-8.23823
▁앞으로	-8.23823
▁총리가	-8.23823
▁독일	-8.24151
▁않았다고	-8.24151
▁입장을	-8.24151
▁지역에서	-8.24151
▁인근	-8.24481
▁마지막	-8.25143
▁보고	-8.25476
▁알고	-8.25476
▁앞서	-8.25476
▁보인다.	-8.26145
▁중국의	-8.26145
▁처음	-8.26145
▁자동차	-8.26481
▁for	-8.26818
▁되는	-8.26818
▁말했습니다.	-8.26818
▁불구하고	-8.27157
▁지역에	-8.27157
▁관련된	-8.27496
▁영향을	-8.27496
▁호주	-8.27837
▁선거	-8.28179
▁달	-8.28522
▁미얀마	-8.28866
▁않는	-8.28866
▁인쇄	-8.29558
▁필요한	-8.29558
▁발생했다.	-8.30255
▁있었다고	-8.30255
▁독해설명	-8.30605
▁원문	-8.30605
▁현지	-8.30605
▁유럽	-8.30957
▁한국의	-8.30957
▁경기	-8.31309
▁볼	-8.31309
▁초	-8.31309
▁기자회견에서	-8.31663
▁문제에	-8.31663
▁지난주	-8.31663
▁최대	-8.32019
▁받을	-8.32375
▁조사	-8.32375
▁a	-8.32733
▁“이	-8.33092
▁고위	-8.33092
▁또는	-8.33092
▁추가	-8.33092
▁인도	-8.33452
▁타고	-8.33452
▁사이	-8.33814
▁TV	-8.34177
▁없다”고	-8.34177
▁우리	-8.34177
▁역시	-8.34541
▁/	-8.34907
▁노무현	-8.34907
▁조사를	-8.35274
▁반면	-8.35642
▁힐러리	-8.35642
▁열리는	-8.36012
▁사건에	-8.36383
▁의하면	-8.36383
▁and	-8.36755
▁이유로	-8.36755
▁11월	-8.37129
▁우주	-8.37129
▁했다고	-8.37129
▁피해를	-8.37504
▁어떻게	-8.38259
▁정보를	-8.38639
▁결국	-8.40171
▁일을	-8.40558
▁1명이	-8.40946
▁못했다.	-8.40946
▁사고	-8.40946
▁것"이라고	-8.41336
▁명이	-8.41336
▁예정이라고	-8.41336
▁전문가들은	-8.41336
▁자신들의	-8.41728
▁공식	-8.42121
▁무샤라프	-8.42121
▁부상을	-8.42121
▁있게	-8.42121
▁어제	-8.42515
▁반	-8.42911
▁까지	-8.43309
▁번째	-8.43708
▁바그다드	-8.44109
▁북부	-8.44511
▁“이번	-8.44915
▁이탈리아	-8.44915
▁직접	-8.44915
▁2명이	-8.45728
▁라이스	-8.46548
▁포함한	-8.47374
▁사람이	-8.4779
▁“우리는	-8.48208
▁아시아	-8.48208
▁있었던	-8.48208
▁3월	-8.48627
▁“그러나	-8.48627
▁밤	-8.48627
▁너무	-8.49048
▁앞두고	-8.49048
▁9월	-8.49471
▁것이며	-8.49471
▁사망하고	-8.49471
▁노	-8.49895
▁지원을	-8.50322
▁없다.	-8.5075
▁입은	-8.5075
▁중인	-8.5075
▁2004년	-8.5118
▁역할을	-8.5118
▁4월	-8.51612
▁그들의	-8.51612
▁의원은	-8.51612
▁총	-8.51612
▁5월	-8.52046
▁6월	-8.52046
▁7월	-8.52046
▁교수는	-8.52046
▁이같은	-8.52046
▁이전	-8.52046
▁곧	-8.52482
▁대부분의	-8.52482
▁여전히	-8.52482
▁3일	-8.5292
▁이상이	-8.5292
▁정치적	-8.5292
▁가지고	-8.53359
▁연방	-8.53359
▁후보	-8.53359
▁관할	-8.53801
▁데이비드	-8.53801
▁스페인	-8.53801
▁지역의	-8.53801
▁포함,	-8.53801
▁당국이	-8.54244
▁나는	-8.5469
▁살고	-8.5469
▁특히	-8.5469
▁2003년	-8.55137
▁8월	-8.55137
▁심각한	-8.55137
▁아침	-8.55137
▁안에	-8.55137
▁왔다.	-8.55137
▁일본의	-8.55137
▁작은	-8.55586
▁해	-8.55586
▁관계자가	-8.56038
▁대학	-8.56038
▁대부분	-8.56491
▁런던	-8.56491
▁내년	-8.56947
▁터키	-8.56947
▁관련,	-8.57405
▁로버트	-8.57405
▁말	-8.57405
▁보였다.	-8.57405
▁촉구했다.	-8.57405
▁세	-8.58326
▁경기에서	-8.5879
▁군사	-8.5879
▁시작했다.	-8.5879
▁10월	-8.59257
▁말한다.	-8.59257
▁후보가	-8.59257
▁금융	-8.59725
▁나타났다.	-8.59725
▁수는	-8.59725
▁시위를	-8.59725
▁없을	-8.59725
▁있고	-8.59725
▁바로	-8.60195
▁불법	-8.60195
▁매케인	-8.60668
▁백악관	-8.60668
▁우리가	-8.60668
▁대규모	-8.61143
▁발표한	-8.61143
▁부토	-8.61143
▁수가	-8.61143
▁이름을	-8.61143
▁차량	-8.61143
▁마이클	-8.61621
▁사건	-8.61621
▁활동을	-8.61621
▁경고했다.	-8.621
▁관계를	-8.621
▁회담	-8.621
▁내용을	-8.62582
▁아닌	-8.62582
▁요구했다.	-8.62582
▁한다는	-8.62582
▁아니라	-8.63066
▁하루	-8.63066
▁것”이라며	-8.63553
▁경기를	-8.63553
▁올	-8.63553
▁결과를	-8.64042
▁달러의	-8.64042
▁밝혀졌다.	-8.64042
▁일이	-8.64042
▁컴퓨터	-8.64042
▁프로그램을	-8.64042
▁미사일	-8.64533
▁밝힌	-8.64533
▁2월	-8.65027
▁간	-8.65027
▁감독은	-8.65027
▁베이징	-8.65027
▁상황을	-8.65027
▁경찰에	-8.65524
▁비해	-8.65524
▁상원의원은	-8.65524
▁클린턴은	-8.65524
▁대통령을	-8.66022
▁사건을	-8.66022
▁(CNN)	-8.66524
▁있다"고	-8.66524
▁지지를	-8.66524
▁W	-8.67027
▁관심을	-8.67027
▁대변인이	-8.67027
▁이라크에서	-8.67027
▁있기	-8.67534
▁캘리포니아	-8.67534
▁공동	-8.68043
▁그들이	-8.68554
▁안	-8.68554
▁김	-8.69068
▁밖에	-8.69068
▁하기	-8.69068
▁과정에서	-8.69585
▁돈을	-8.69585
▁사는	-8.69585
▁중국은	-8.69585
▁것입니다.	-8.70105
▁사이에	-8.70105
▁주둔	-8.70105
▁on	-8.71152
▁각각	-8.71152
▁그녀의	-8.71152
▁뜻을	-8.71152
▁같이	-8.71679
▁미국에서	-8.71679
▁중에	-8.71679
▁사건이	-8.7221
▁온	-8.7221
▁대해서는	-8.72743
▁사람들을	-8.72743
▁이에앞서	-8.72743
▁총리의	-8.72743
▁6자	-8.73279
▁걸쳐	-8.73279
▁기간	-8.73279
▁시간	-8.73279
▁지	-8.73279
▁관계자들은	-8.73818
▁벌이고	-8.73818
▁상대로	-8.7436
▁승리를	-8.7436
▁있으며,	-8.7436
▁대상으로	-8.74905
▁정부에	-8.74905
▁이제	-8.75453
▁현	-8.75453
▁발견된	-8.76004
▁알려진	-8.76004
▁크게	-8.76004
▁티베트	-8.76004
▁한국인	-8.76004
▁핵무기	-8.76004
▁국무부	-8.76558
▁적이	-8.76558
▁후보는	-8.76558
▁4일	-8.77115
▁것과	-8.77115
▁기록했다.	-8.77115
▁사람은	-8.77115
▁19일	-8.77676
▁2002년	-8.77676
▁받는	-8.77676
▁변호사는	-8.77676
▁브라운	-8.77676
▁이명박	-8.77676
▁The	-8.78239
▁결정을	-8.78239
▁북한에	-8.78239
▁아직까지	-8.78239
▁해외	-8.78239
▁아니라고	-8.78806
▁Korea	-8.79375
▁검찰은	-8.79375
▁두고	-8.79375
▁대신	-8.79949
▁위해서는	-8.79949
▁다양한	-8.80525
▁달러를	-8.80525
▁상원의원이	-8.80525
▁서울	-8.80525
▁에너지	-8.80525
▁외	-8.80525
▁치료를	-8.80525
▁회장은	-8.80525
▁강한	-8.81105
▁나온	-8.81105
▁도움이	-8.81105
▁못하고	-8.81105
▁강력한	-8.81688
▁보고서는	-8.81688
▁달러	-8.82274
▁도움을	-8.82274
▁되고	-8.82274
▁등을	-8.82274
▁레바논	-8.82274
▁제	-8.82274
▁주변	-8.82274
▁지구	-8.82274
▁콜롬비아	-8.82274
▁공격으로	-8.82864
▁국영	-8.82864
▁등의	-8.82864
▁매년	-8.82864
▁문제	-8.82864
▁벌였다.	-8.82864
▁있다며	-8.82864
▁최종	-8.82864
▁받게	-8.83458
▁방법을	-8.83458
▁상원	-8.84055
▁수많은	-8.84055
▁온라인	-8.84055
▁자신을	-8.84055
▁북핵	-8.84655
▁따른	-8.8526
▁밝혔습니다.	-8.8526
▁빌	-8.8526
▁이끄는	-8.8526
▁이라크에	-8.8526
▁계획이다.	-8.85868
▁정부와	-8.85868
▁주지사는	-8.85868
▁받지	-8.86479
▁주재	-8.86479
▁협상을	-8.86479
▁5일	-8.87094
▁고	-8.87094
▁관해	-8.87094
▁때까지	-8.87094
▁받아	-8.87094
▁밝히지	-8.87094
▁있지	-8.87094
▁후보를	-8.87094
▁못한	-8.87714
▁받았다고	-8.87714
▁연구	-8.87714
▁영국의	-8.87714
▁오바마가	-8.87714
▁워싱턴	-8.87714
▁향해	-8.87714
▁2년	-8.88337
▁그런	-8.88337
▁달하는	-8.88337
▁막기	-8.88337
▁없었다.	-8.88337
▁한편,	-8.88337
▁힐	-8.88337
▁“나는	-8.88964
▁미군이	-8.88964
▁시아파	-8.88964
▁병력을	-8.89595
▁비난을	-8.89595
▁언급했다.	-8.89595
▁27일	-8.9023
▁사람들의	-8.9023
▁숨지고	-8.9023
▁작업을	-8.9023
▁폴	-8.9023
▁피해	-8.9023
▁하지만,	-8.9023
▁AP	-8.90868
▁되어	-8.90868
▁미국을	-8.90868
▁북한을	-8.90868
▁의회	-8.90868
▁아프가니스탄	-8.91512
▁여부를	-8.91512
▁이라크의	-8.91512
▁정도로	-8.91512
▁주말	-8.91512
▁했던	-8.91512
▁가지	-8.92159
▁날	-8.92159
▁라디오	-8.92159
▁사실이	-8.92159
▁주장하고	-8.92159
▁지역을	-8.92159
▁내가	-8.9281
▁서로	-8.9281
▁최고의	-8.9281
▁협상	-8.9281
▁되지	-8.93466
▁사진을	-8.93466
▁시간을	-8.93466
▁총리	-8.93466
▁6일	-8.94126
▁관계	-8.94126
▁도시	-8.94126
▁발생했다고	-8.94126
▁사망자	-8.94126
▁상황이	-8.94126
▁아니다.	-8.94126
▁어떠한	-8.94126
▁외국인	-8.94126
▁의	-8.94126
▁적어도	-8.94126
▁지도자	-8.94126
▁해야	-8.94126
▁목숨을	-8.94791
▁사르코지	-8.94791
▁유명한	-8.94791
▁민간인	-8.95459
▁유일한	-8.95459
▁이들의	-8.95459
▁입고	-8.95459
▁전쟁	-8.95459
▁정부를	-8.95459
▁가능한	-8.96133
▁개의	-8.96133
▁건물	-8.96133
▁마크	-8.96133
▁무장	-8.96133
▁방안을	-8.96133
▁병원에	-8.96133
▁이란의	-8.96133
▁18일	-8.96811
▁US	-8.96811
▁반대	-8.96811
▁발생해	-8.96811
▁알카에다	-8.96811
▁완전히	-8.96811
▁요청했다.	-8.96811
▁지도자인	-8.96811
▁2008년	-8.97493
▁사고가	-8.97493
▁사고로	-8.97493
▁시간이	-8.97493
▁않는다.	-8.97493
▁정도	-8.97493
▁최초의	-8.97493
▁11일	-8.98181
▁29일	-8.98181
▁7일	-8.98181
▁넘는	-8.98181
▁언론은	-8.98181
▁여성이	-8.98181
▁자살	-8.98181
▁출신	-8.98181
▁1일	-8.98873
▁끝에	-8.98873
▁다음달	-8.98873
▁대표는	-8.98873
▁사건은	-8.98873
▁오른	-8.98873
▁인용,	-8.98873
▁정책을	-8.98873
▁질문에	-8.98873
▁한국은	-8.98873
▁12일	-8.9957
▁간의	-8.9957
▁과학자들은	-8.9957
▁어느	-8.9957
▁이래	-8.9957
▁전체	-8.9957
▁주민들이	-8.9957
▁합니다.	-8.9957
▁관련해	-9.00271
▁사람들에게	-9.00271
▁올랐다.	-9.00271
▁중국이	-9.00271
▁태국	-9.00271
▁미군은	-9.00978
▁방문	-9.00978
▁않아	-9.00978
▁의견을	-9.00978
▁전세계	-9.00978
▁가질	-9.0169
▁내렸다.	-9.0169
▁반대하는	-9.0169
▁방문한	-9.0169
▁아주	-9.0169
▁연설을	-9.0169
▁예상된다.	-9.0169
▁우려를	-9.0169
▁평균	-9.0169
▁14일	-9.02407
▁22일	-9.02407
▁것이라	-9.02407
▁규모의	-9.02407
▁반군	-9.02407
▁아무런	-9.02407
▁여름	-9.02407
▁차베스	-9.02407
▁판결을	-9.02407
▁13일	-9.03129
▁26일	-9.03129
▁국내	-9.03129
▁되었다.	-9.03129
▁숨진	-9.03129
▁야당	-9.03129
▁점을	-9.03129
▁지원	-9.03129
▁최악의	-9.03129
▁필요가	-9.03129
▁16일	-9.03856
▁2일	-9.03856
▁그것은	-9.03856
▁놓고	-9.03856
▁법안을	-9.03856
▁인도네시아	-9.03856
▁프로그램	-9.03856
▁항상	-9.03856
▁25일	-9.04589
▁만큼	-9.04589
▁미국에	-9.04589
▁시장	-9.04589
▁LA	-9.05327
▁각	-9.05327
▁대해서	-9.05327
▁멕시코	-9.05327
▁병원	-9.05327
▁오바마의	-9.05327
▁이란이	-9.05327
▁차기	-9.05327
▁회사	-9.05327
▁15일	-9.0607
▁8일	-9.0607
▁것도	-9.0607
▁계속해서	-9.0607
▁사상	-9.0607
▁주는	-9.0607
▁2007년	-9.06819
▁3명이	-9.06819
▁나머지	-9.06819
▁들고	-9.06819
▁밝혀지지	-9.06819
▁산	-9.06819
▁성	-9.06819
▁있음을	-9.06819
▁전혀	-9.06819
▁판사는	-9.06819
▁9일	-9.07574
▁않았지만	-9.07574
▁이수지(JOINS)	-9.07574
▁평화	-9.07574
▁후보에	-9.07574
▁21일	-9.08334
▁“그는	-9.08334
▁발견했다.	-9.08334
▁보이는	-9.08334
▁숨졌다고	-9.08334
▁앤	-9.08334
▁인질	-9.08334
▁공격	-9.09101
▁기자	-9.09101
▁석유	-9.09101
▁씨는	-9.09101
▁아프리카	-9.09101
▁제임스	-9.09101
▁하며	-9.09101
▁곳에서	-9.09873
▁과거	-9.09873
▁자금을	-9.09873
▁정치	-9.09873
▁주민들은	-9.09873
▁찰스	-9.09873
▁가능성을	-9.10651
▁만든	-9.10651
▁매케인은	-9.10651
▁시장은	-9.10651
▁없다는	-9.10651
▁이달	-9.10651
▁이들을	-9.10651
▁책임을	-9.10651
▁푸틴	-9.10651
▁학교	-9.10651
▁물론	-9.11435
▁민주당의	-9.11435
▁병원으로	-9.11435
▁보안	-9.11435
▁선거에서	-9.11435
▁소식을	-9.11435
▁우리의	-9.11435
▁위기에	-9.11435
▁합의했다.	-9.11435
▁미군의	-9.12226
▁열릴	-9.12226
▁주장을	-9.12226
▁케냐	-9.12226
▁한나라당	-9.12226
▁공항	-9.13023
▁관리들은	-9.13023
▁낮은	-9.13023
▁대화를	-9.13023
▁등이	-9.13023
▁목표로	-9.13023
▁병원에서	-9.13023
▁부상했다고	-9.13023
▁부시는	-9.13023
▁사망	-9.13023
▁얼마나	-9.13023
▁젊은	-9.13023
▁짐바브웨	-9.13023
▁행동을	-9.13023
▁17일	-9.13826
▁가졌다.	-9.13826
▁개발	-9.13826
▁겪고	-9.13826
▁난	-9.13826
▁몇몇	-9.13826
▁새로	-9.13826
▁의한	-9.13826
▁자주	-9.13826
▁전망이다.	-9.13826
▁확인했다.	-9.13826
▁1년	-9.14636
▁30일	-9.14636
▁국경	-9.14636
▁노력을	-9.14636
▁시위	-9.14636
▁시작된	-9.14636
▁의원이	-9.14636
▁확실히	-9.14636
▁후에	-9.14636
▁2001년	-9.15452
▁곳에	-9.15452
▁만약	-9.15452
▁발생,	-9.15452
▁발생할	-9.15452
▁보이고	-9.15452
▁빠른	-9.15452
▁소식통은	-9.15452
▁없다”며	-9.15452
▁여론	-9.15452
▁주택	-9.15452
▁필리핀	-9.15452
▁호텔	-9.15452
▁20일	-9.16275
▁CNN	-9.16275
▁따라	-9.16275
▁라고	-9.16275
▁속에	-9.16275
▁아베	-9.16275
▁주로	-9.16275
▁출신의	-9.16275
▁그렇게	-9.17105
▁그에게	-9.17105
▁기록을	-9.17105
▁기회를	-9.17105
▁들어	-9.17105
▁말하고	-9.17105
▁메시지를	-9.17105
▁보낸	-9.17105
▁부인했다.	-9.17105
▁블로그에	-9.17105
▁오랫동안	-9.17105
▁지방	-9.17105
▁팀	-9.17105
▁17일(현지시간)	-9.17942
▁경찰과	-9.17942
▁나왔다.	-9.17942
▁동시	-9.17942
▁무기	-9.17942
▁비슷한	-9.17942
▁서비스	-9.17942
▁석방을	-9.17942
▁숨졌다.	-9.17942
▁위험한	-9.17942
▁작년	-9.17942
▁해리	-9.17942
▁후보로	-9.17942
▁3일(현지시간)	-9.18786
▁개인	-9.18786
▁구성된	-9.18786
▁말한	-9.18786
▁시	-9.18786
▁실시된	-9.18786
▁알게	-9.18786
▁위원장은	-9.18786
▁이밖에	-9.18786
▁이야기를	-9.18786
▁일본은	-9.18786
▁가까운	-9.19637
▁기자는	-9.19637
▁다	-9.19637
▁맞아	-9.19637
▁매일	-9.19637
▁먼저	-9.19637
▁못할	-9.19637
▁본	-9.19637
▁않다.	-9.19637
▁앞	-9.19637
▁얻은	-9.19637
▁영화를	-9.19637
▁중동	-9.19637
▁집에서	-9.19637
▁총을	-9.19637
▁테러로	-9.19637
▁회담에서	-9.19637
▁후보의	-9.19637
▁결과가	-9.20495
▁국방부	-9.20495
▁기자가	-9.20495
▁동부	-9.20495
▁문제로	-9.20495
▁손을	-9.20495
▁이용해	-9.20495
▁일부는	-9.20495
▁임무를	-9.20495
▁플로리다	-9.20495
▁2명의	-9.21361
▁고든	-9.21361
▁관리는	-9.21361
▁대의원	-9.21361
▁대통령에	-9.21361
▁대회	-9.21361
▁도중	-9.21361
▁둔	-9.21361
▁사용하는	-9.21361
▁연설에서	-9.21361
▁이들이	-9.21361
▁인권	-9.21361
▁자신들이	-9.21361
▁10일	-9.22234
▁가격이	-9.22234
▁것처럼	-9.22234
▁남성이	-9.22234
▁년	-9.22234
▁당	-9.22234
▁만들어	-9.22234
▁미국,	-9.22234
▁불만을	-9.22234
▁사무총장은	-9.22234
▁일어난	-9.22234
▁차지했다.	-9.22234
▁하게	-9.22234
▁23일	-9.23115
▁4명이	-9.23115
▁Korean	-9.23115
▁당한	-9.23115
▁대통령,	-9.23115
▁대통령에게	-9.23115
▁발언을	-9.23115
▁법원은	-9.23115
▁비디오	-9.23115
▁상황에	-9.23115
▁수석	-9.23115
▁스티브	-9.23115
▁않다고	-9.23115
▁월요일	-9.23115
▁정확한	-9.23115
▁추가로	-9.23115
▁결정했다.	-9.24004
▁공화당의	-9.24004
▁드	-9.24004
▁문제는	-9.24004
▁변화를	-9.24004
▁브라질	-9.24004
▁압력을	-9.24004
▁전쟁을	-9.24004
▁정말	-9.24004
▁크리스토퍼	-9.24004
▁10일(현지시간)	-9.24901
▁19일(현지시간)	-9.24901
▁27일(현지시간)	-9.24901
▁가는	-9.24901
▁거대한	-9.24901
▁블레어	-9.24901
▁비행기	-9.24901
▁빨리	-9.24901
▁살해한	-9.24901
▁실시한	-9.24901
▁아직도	-9.24901
▁알려져	-9.24901
▁이것은	-9.24901
▁중이다.	-9.24901
▁23일(현지시간)	-9.25806
▁6일(현지시간)	-9.25806
▁대형	-9.25806
▁보고서를	-9.25806
▁사용할	-9.25806
▁수술을	-9.25806
▁않았다”고	-9.25806
▁저장	-9.25806
▁주고	-9.25806
▁준비가	-9.25806
▁캐나다	-9.25806
▁콘돌리자	-9.25806
▁테러를	-9.25806
▁투표를	-9.25806
▁해군	-9.25806
▁행위를	-9.25806
▁11일(현지시간)	-9.26719
▁26일(현지시간)	-9.26719
▁검사를	-9.26719
▁나섰다.	-9.26719
▁남자	-9.26719
▁내에	-9.26719
▁사망했으며	-9.26719
▁쉽게	-9.26719
▁차례	-9.26719
▁참석한	-9.26719
▁흑인	-9.26719
▁15일(현지시간)	-9.27641
▁2008	-9.27641
▁강제	-9.27641
▁강하게	-9.27641
▁건강	-9.27641
▁경제적	-9.27641
▁담당	-9.27641
▁미국인	-9.27641
▁서비스를	-9.27641
▁신화통신은	-9.27641
▁않는다고	-9.27641
▁어린이	-9.27641
▁요구한	-9.27641
▁직후	-9.27641
▁하마스	-9.27641
▁하워드	-9.27641
▁현장에	-9.27641
▁25일(현지시간)	-9.28571
▁28일	-9.28571
▁2차	-9.28571
▁is	-9.28571
▁기술을	-9.28571
▁나타냈다.	-9.28571
▁단지	-9.28571
▁대학의	-9.28571
▁만나	-9.28571
▁요구하는	-9.28571
▁이번이	-9.28571
▁자금	-9.28571
▁전까지	-9.28571
▁즉시	-9.28571
▁차량을	-9.28571
▁총격을	-9.28571
▁최초	-9.28571
▁회담은	-9.28571
▁그녀가	-9.2951
▁발견됐다.	-9.2951
▁사건의	-9.2951
▁수천명의	-9.2951
▁여행을	-9.2951
▁열차	-9.2951
▁후세인	-9.2951
▁그와	-9.30458
▁도	-9.30458
▁비롯한	-9.30458
▁소재	-9.30458
▁요구를	-9.30458
▁위협을	-9.30458
▁의사를	-9.30458
▁이전에	-9.30458
▁일반	-9.30458
▁주민	-9.30458
▁포함	-9.30458
▁한국과	-9.30458
▁화요일	-9.30458
▁13일(현지시간)	-9.31415
▁2000년	-9.31415
▁5명이	-9.31415
▁경기에	-9.31415
▁발표할	-9.31415
▁베네수엘라	-9.31415
▁보냈다.	-9.31415
▁없었다고	-9.31415
▁오랜	-9.31415
▁올메르트	-9.31415
▁의장은	-9.31415
▁인터뷰를	-9.31415
▁입었다.	-9.31415
▁있습니다.”	-9.31415
▁조사하고	-9.31415
▁테러가	-9.31415
▁회담에	-9.31415
▁29일(현지시간)	-9.32381
▁그중	-9.32381
▁대부분은	-9.32381
▁대사관	-9.32381
▁대사는	-9.32381
▁독립을	-9.32381
▁됐다고	-9.32381
▁못했다고	-9.32381
▁보이지	-9.32381
▁빈	-9.32381
▁소송을	-9.32381
▁양국	-9.32381
▁웹사이트에	-9.32381
▁저는	-9.32381
▁텍사스	-9.32381
▁페르베즈	-9.32381
▁한다”며	-9.32381
▁20일(현지시간)	-9.33357
▁게이츠	-9.33357
▁마을	-9.33357
▁상황에서	-9.33357
▁서부	-9.33357
▁수요일	-9.33357
▁여자	-9.33357
▁이르는	-9.33357
▁정보	-9.33357
▁주에서	-9.33357
▁진행	-9.33357
▁집을	-9.33357
▁했다”고	-9.33357
▁회담이	-9.33357
▁구체적인	-9.34342
▁떨어져	-9.34342
▁법적	-9.34342
▁속에서	-9.34342
▁아이들을	-9.34342
▁알리	-9.34342
▁어린	-9.34342
▁은행	-9.34342
▁정상	-9.34342
▁중이라고	-9.34342
▁지지하는	-9.34342
▁포함되어	-9.34342
▁현장에서	-9.34342
▁21일(현지시간)	-9.35337
▁28일(현지시간)	-9.35337
▁계획에	-9.35337
▁돼	-9.35337
▁사우디	-9.35337
▁수천	-9.35337
▁체포된	-9.35337
▁최소한	-9.35337
▁허리케인	-9.35337
▁4일(현지시간)	-9.36342
▁be	-9.36342
▁긴	-9.36342
▁명	-9.36342
▁선거를	-9.36342
▁실제	-9.36342
▁아이를	-9.36342
▁이상을	-9.36342
▁이스라엘의	-9.36342
▁중에는	-9.36342
▁지수는	-9.36342
▁지진으로	-9.36342
▁총선에서	-9.36342
▁특별	-9.36342
▁1일(현지시간)	-9.37357
▁North	-9.37357
▁국가의	-9.37357
▁권리를	-9.37357
▁시즌	-9.37357
▁아바스	-9.37357
▁않도록	-9.37357
▁역사상	-9.37357
▁으로	-9.37357
▁이집트	-9.37357
▁일요일	-9.37357
▁있는지	-9.37357
▁중국,	-9.37357
▁집	-9.37357
▁타임즈는	-9.37357
▁24일	-9.38383
▁것입니다.”	-9.38383
▁경선	-9.38383
▁공식적으로	-9.38383
▁국회	-9.38383
▁내린	-9.38383
▁버지니아	-9.38383
▁사람의	-9.38383
▁소말리아	-9.38383
▁시작됐다.	-9.38383
▁실제로	-9.38383
▁영화는	-9.38383
▁윌리엄	-9.38383
▁이란은	-9.38383
▁포함해	-9.38383
▁피터	-9.38383
▁훨씬	-9.38383
▁10년	-9.39419
▁16일(현지시간)	-9.39419
▁EU	-9.39419
▁공격이	-9.39419
▁관리가	-9.39419
▁국무장관은	-9.39419
▁당선인은	-9.39419
▁목요일	-9.39419
▁발언은	-9.39419
▁북한과	-9.39419
▁약속했다.	-9.39419
▁영국에서	-9.39419
▁최근의	-9.39419
▁힘든	-9.39419
▁5년	-9.40466
▁계획이	-9.40466
▁단	-9.40466
▁단체는	-9.40466
▁대변인인	-9.40466
▁벌인	-9.40466
▁불리는	-9.40466
▁심한	-9.40466
▁안보	-9.40466
▁일본이	-9.40466
▁입었다고	-9.40466
▁장관이	-9.40466
▁홍콩	-9.40466
▁12일(현지시간)	-9.41525
▁18일(현지시간)	-9.41525
▁거주하는	-9.41525
▁끝난	-9.41525
▁내무부	-9.41525
▁반기문	-9.41525
▁반응을	-9.41525
▁세금	-9.41525
▁익명의	-9.41525
▁정치적인	-9.41525
▁주장하는	-9.41525
▁집에	-9.41525
▁학생들이	-9.41525
▁9일(현지시간)	-9.42594
▁나와	-9.42594
▁뉴스	-9.42594
▁대부분이	-9.42594
▁된다고	-9.42594
▁듯	-9.42594
▁문을	-9.42594
▁방문할	-9.42594
▁방법으로	-9.42594
▁사람을	-9.42594
▁사태가	-9.42594
▁어려움을	-9.42594
▁엘리자베스	-9.42594
▁외교	-9.42594
▁외국	-9.42594
▁용의자	-9.42594
▁정책	-9.42594
▁좋지	-9.42594
▁찾기	-9.42594
▁2일(현지시간)	-9.43675
▁5일(현지시간)	-9.43675
▁South	-9.43675
▁경선에서	-9.43675
▁국립	-9.43675
▁남자가	-9.43675
▁믿고	-9.43675
▁밖으로	-9.43675
▁발견했다고	-9.43675
▁벌어진	-9.43675
▁병사	-9.43675
▁비밀	-9.43675
▁생각하고	-9.43675
▁성폭행	-9.43675
▁수단	-9.43675
▁않으면	-9.43675
▁알려지지	-9.43675
▁연료	-9.43675
▁요구하고	-9.43675
▁의원들은	-9.43675
▁이것이	-9.43675
▁있었다”고	-9.43675
▁제안을	-9.43675
▁충분한	-9.43675
▁하락했다.	-9.43675
▁"이	-9.44768
▁1명은	-9.44768
▁22일(현지시간)	-9.44768
▁30일(현지시간)	-9.44768
▁가격	-9.44768
▁결정은	-9.44768
▁경찰의	-9.44768
▁곳으로	-9.44768
▁관계가	-9.44768
▁그들을	-9.44768
▁명은	-9.44768
▁사건으로	-9.44768
▁스스로	-9.44768
▁왜	-9.44768
▁자리를	-9.44768
▁특별한	-9.44768
▁필요하다고	-9.44768
▁24일(현지시간)	-9.45873
▁기타	-9.45873
▁나쁜	-9.45873
▁담긴	-9.45873
▁때문이다.	-9.45873
▁무역	-9.45873
▁반정부	-9.45873
▁배우	-9.45873
▁사건과	-9.45873
▁선고	-9.45873
▁스미스	-9.45873
▁시카고	-9.45873
▁시험	-9.45873
▁신문은	-9.45873
▁아부	-9.45873
▁여행	-9.45873
▁우려가	-9.45873
▁유명	-9.45873
▁의회가	-9.45873
▁임시	-9.45873
▁있었으며	-9.45873
▁조금	-9.45873
▁취할	-9.45873
▁해결하기	-9.45873
▁해안	-9.45873
▁했으며	-9.45873
▁협상이	-9.45873
▁7일(현지시간)	-9.4699
▁W.	-9.4699
▁관심이	-9.4699
▁모하메드	-9.4699
▁바라고	-9.4699
▁발표된	-9.4699
▁보여주는	-9.4699
▁생각을	-9.4699
▁우승을	-9.4699
▁적은	-9.4699
▁전화를	-9.4699
▁직원	-9.4699
▁카운티	-9.4699
▁쿠르드	-9.4699
▁토니	-9.4699
▁향후	-9.4699
▁회의를	-9.4699
▁가스	-9.4812
▁갈	-9.4812
▁강력히	-9.4812
▁공개했다.	-9.4812
▁국민	-9.4812
▁네	-9.4812
▁대선후보인	-9.4812
▁동영상을	-9.4812
▁되면	-9.4812
▁러시아의	-9.4812
▁모습이	-9.4812
▁수사를	-9.4812
▁스티븐	-9.4812
▁언급하지	-9.4812
▁의원	-9.4812
▁일은	-9.4812
▁장면을	-9.4812
▁중국과	-9.4812
▁찾는	-9.4812
▁초기	-9.4812
▁환경	-9.4812
▁회사인	-9.4812
▁14일(현지시간)	-9.49263
▁계획	-9.49263
▁기술	-9.49263
▁내용이	-9.49263
▁만한	-9.49263
▁발표	-9.49263
▁부동산	-9.49263
▁뿐	-9.49263
▁사망자가	-9.49263
▁원하는	-9.49263
▁인정했다.	-9.49263
▁작전을	-9.49263
▁전화	-9.49263
▁with	-9.50419
▁거래를	-9.50419
▁기업	-9.50419
▁만날	-9.50419
▁명령을	-9.50419
▁보기	-9.50419
▁아무	-9.50419
▁압둘라	-9.50419
▁여론조사	-9.50419
▁유사한	-9.50419
▁의회는	-9.50419
▁정부,	-9.50419
▁조사에	-9.50419
▁타격을	-9.50419
▁학생	-9.50419
▁회사의	-9.50419
▁-	-9.51589
▁것보다	-9.51589
▁공격에	-9.51589
▁긴급	-9.51589
▁모인	-9.51589
▁불을	-9.51589
▁여성은	-9.51589
▁연구를	-9.51589
▁예상했다.	-9.51589
▁예정이며	-9.51589
▁의료	-9.51589
▁이곳에서	-9.51589
▁인기	-9.51589
▁주식	-9.51589
▁중국에	-9.51589
▁최초로	-9.51589
▁추정되는	-9.51589
▁항공	-9.51589
▁"우리는	-9.52772
▁가족	-9.52772
▁걸릴	-9.52772
▁게임을	-9.52772
▁기자회견을	-9.52772
▁길을	-9.52772
▁노력하고	-9.52772
▁드러났다.	-9.52772
▁못하는	-9.52772
▁밖에서	-9.52772
▁생각한다”고	-9.52772
▁수니파	-9.52772
▁시신을	-9.52772
▁아이들이	-9.52772
▁않았으며	-9.52772
▁여성의	-9.52772
▁올렸다.	-9.52772
▁워싱턴에서	-9.52772
▁이스라엘과	-9.52772
▁일자리를	-9.52772
▁자체	-9.52772
▁적절한	-9.52772
▁점점	-9.52772
▁차	-9.52772
▁처음이다.	-9.52772
▁총리와	-9.52772
▁탄	-9.52772
▁한미	-9.52772
▁건설	-9.5397
▁걸친	-9.5397
▁계속되고	-9.5397
▁골을	-9.5397
▁관련이	-9.5397
▁남은	-9.5397
▁달러에	-9.5397
▁발생	-9.5397
▁보고했다.	-9.5397
▁비행	-9.5397
▁생활을	-9.5397
▁시위에	-9.5397
▁아이의	-9.5397
▁어려운	-9.5397
▁위기를	-9.5397
▁이번주	-9.5397
▁인구	-9.5397
▁중국에서	-9.5397
▁진행된	-9.5397
▁징역	-9.5397
▁찾고	-9.5397
▁통신은	-9.5397
▁하나의	-9.5397
▁핵심	-9.5397
▁화재가	-9.5397
▁1999년	-9.55182
▁3명의	-9.55182
▁8일(현지시간)	-9.55182
▁UN	-9.55182
▁갑자기	-9.55182
▁김정일	-9.55182
▁논의할	-9.55182
▁만드는	-9.55182
▁방문했다.	-9.55182
▁사태를	-9.55182
▁시설을	-9.55182
▁시위가	-9.55182
▁양	-9.55182
▁언론이	-9.55182
▁연구진은	-9.55182
▁의회에	-9.55182
▁이로	-9.55182
▁이용,	-9.55182
▁이유는	-9.55182
▁체포됐다.	-9.55182
▁쿠바	-9.55182
▁톰	-9.55182
▁투자	-9.55182
▁파키스탄의	-9.55182
▁폭발로	-9.55182
▁할리우드	-9.55182
▁2명을	-9.56409
▁6자회담	-9.56409
▁결정에	-9.56409
▁경제가	-9.56409
▁경제에	-9.56409
▁계획은	-9.56409
▁나를	-9.56409
▁마이크	-9.56409
▁무기를	-9.56409
▁바그다드에서	-9.56409
▁범죄	-9.56409
▁빠르게	-9.56409
▁수백	-9.56409
▁수십	-9.56409
▁신원을	-9.56409
▁없어	-9.56409
▁의회의	-9.56409
▁자리에서	-9.56409
▁주의	-9.56409
▁증가하고	-9.56409
▁한다"고	-9.56409
▁현재까지	-9.56409
▁“이는	-9.57651
▁가격을	-9.57651
▁것이라며	-9.57651
▁대북	-9.57651
▁도착했다.	-9.57651
▁랭킹	-9.57651
▁말하는	-9.57651
▁문제의	-9.57651
▁스포츠	-9.57651
▁시작한	-9.57651
▁운동	-9.57651
▁운영하는	-9.57651
▁월드컵	-9.57651
▁이유를	-9.57651
▁일환으로	-9.57651
▁체니	-9.57651
▁치러진	-9.57651
▁하면	-9.57651
▁해결을	-9.57651
▁will	-9.58909
▁계약을	-9.58909
▁과학자들이	-9.58909
▁그에	-9.58909
▁기다리고	-9.58909
▁내용의	-9.58909
▁더불어	-9.58909
▁됐다”고	-9.58909
▁말레이시아	-9.58909
▁반군이	-9.58909
▁밝히고	-9.58909
▁부근에서	-9.58909
▁빠진	-9.58909
▁사실상	-9.58909
▁사진	-9.58909
▁심장	-9.58909
▁아카데미	-9.58909
▁안전	-9.58909
▁약간	-9.58909
▁웹	-9.58909
▁이와같은	-9.58909
▁저녁	-9.58909
▁전직	-9.58909
▁조치가	-9.58909
▁지진이	-9.58909
▁최신	-9.58909
▁클린턴이	-9.58909
▁6명이	-9.60183
▁AP의	-9.60183
▁개	-9.60183
▁권력을	-9.60183
▁니콜라	-9.60183
▁방문을	-9.60183
▁살해	-9.60183
▁아들	-9.60183
▁야당인	-9.60183
▁영어	-9.60183
▁위험이	-9.60183
▁일간	-9.60183
▁제재를	-9.60183
▁준비를	-9.60183
▁증거를	-9.60183
▁지도자들은	-9.60183
▁크리스마스	-9.60183
▁폭탄이	-9.60183
▁피해가	-9.60183
▁하던	-9.60183
▁힘을	-9.60183
▁A	-9.61474
▁검찰	-9.61474
▁고통을	-9.61474
▁공개	-9.61474
▁관계자들이	-9.61474
▁관리	-9.61474
▁국경을	-9.61474
▁국방부는	-9.61474
▁그동안	-9.61474
▁깊은	-9.61474
▁나갈	-9.61474
▁남북	-9.61474
▁로켓	-9.61474
▁말합니다.	-9.61474
▁멋진	-9.61474
▁모두가	-9.61474
▁받기	-9.61474
▁보면	-9.61474
▁보인다고	-9.61474
▁부상했다.	-9.61474
▁선거에	-9.61474
▁세계대전	-9.61474
▁시스템을	-9.61474
▁시위대가	-9.61474
▁시위대는	-9.61474
▁시장에	-9.61474
▁우라늄	-9.61474
▁위원회는	-9.61474
▁이렇게	-9.61474
▁잉글랜드	-9.61474
▁제공하는	-9.61474
▁제안했다.	-9.61474
▁파리	-9.61474
▁폭탄테러가	-9.61474
▁한반도	-9.61474
▁했지만	-9.61474
▁훈련을	-9.61474
▁3년	-9.62781
▁가자지구	-9.62781
▁남성	-9.62781
▁내릴	-9.62781
▁능력을	-9.62781
▁대가로	-9.62781
▁대선에서	-9.62781
▁마약	-9.62781
▁마지막으로	-9.62781
▁마치고	-9.62781
▁맨체스터	-9.62781
▁민주주의	-9.62781
▁반드시	-9.62781
▁부통령	-9.62781
▁상태에	-9.62781
▁시장에서	-9.62781
▁않지만	-9.62781
▁연속	-9.62781
▁오브	-9.62781
▁외무장관은	-9.62781
▁운동을	-9.62781
▁이스라엘이	-9.62781
▁이틀	-9.62781
▁있고,	-9.62781
▁정확히	-9.62781
▁조사에서	-9.62781
▁주지사가	-9.62781
▁질문을	-9.62781
▁해당	-9.62781
▁핵무기를	-9.62781
▁후,	-9.62781
▁1998년	-9.64105
▁U.S.	-9.64105
▁美	-9.64105
▁감독이	-9.64105
▁공연을	-9.64105
▁금지	-9.64105
▁논의를	-9.64105
▁단체	-9.64105
▁동영상	-9.64105
▁말까지	-9.64105
▁며칠	-9.64105
▁목적으로	-9.64105
▁방송	-9.64105
▁변화가	-9.64105
▁사담	-9.64105
▁성공했다.	-9.64105
▁스타	-9.64105
▁승리한	-9.64105
▁얻었다.	-9.64105
▁에후드	-9.64105
▁우려하고	-9.64105
▁위기	-9.64105
▁의회에서	-9.64105
▁이라크를	-9.64105
▁이후,	-9.64105
▁일	-9.64105
▁장을	-9.64105
▁전쟁에	-9.64105
▁한국이	-9.64105
▁혐의가	-9.64105
▁회사는	-9.64105
▁내용은	-9.65448
▁당했다.	-9.65448
▁병력	-9.65448
▁사장은	-9.65448
▁서울에서	-9.65448
▁승인을	-9.65448
▁아무도	-9.65448
▁안전을	-9.65448
▁약속을	-9.65448
▁언론	-9.65448
▁올린	-9.65448
▁유로	-9.65448
▁이로써	-9.65448
▁있는데,	-9.65448
▁있으나	-9.65448
▁좀	-9.65448
▁탁신	-9.65448
▁통한	-9.65448
▁판매	-9.65448
▁폭발	-9.65448
▁프로그램에	-9.65448
▁한국에	-9.65448
▁현재의	-9.65448
▁2명은	-9.66808
▁가치가	-9.66808
▁결과는	-9.66808
▁경제를	-9.66808
▁공항에서	-9.66808
▁국방장관은	-9.66808
▁그리스	-9.66808
▁기대하고	-9.66808
▁나오는	-9.66808
▁다쳤다고	-9.66808
▁보고서에서	-9.66808
▁보는	-9.66808
▁분명히	-9.66808
▁비록	-9.66808
▁사람	-9.66808
▁선언했다.	-9.66808
▁소식이	-9.66808
▁수를	-9.66808
▁시장의	-9.66808
▁안전한	-9.66808
▁암살	-9.66808
▁없으며	-9.66808
▁여부는	-9.66808
▁잃은	-9.66808
▁정	-9.66808
▁주간	-9.66808
▁지역으로	-9.66808
▁폭탄테러로	-9.66808
▁하원	-9.66808
▁1997년	-9.68188
▁것이며,	-9.68188
▁기후	-9.68188
▁납치된	-9.68188
▁대	-9.68188
▁동물	-9.68188
▁만들었다.	-9.68188
▁미국과의	-9.68188
▁발생하지	-9.68188
▁보낼	-9.68188
▁살	-9.68188
▁선수	-9.68188
▁수익을	-9.68188
▁일하는	-9.68188
▁전했습니다.	-9.68188
▁진행되고	-9.68188
▁차를	-9.68188
▁청와대	-9.68188
▁총리를	-9.68188
▁충분히	-9.68188
▁폭력	-9.68188
▁10명이	-9.69586
▁31일	-9.69586
▁가격은	-9.69586
▁갖게	-9.69586
▁검사는	-9.69586
▁것이다”고	-9.69586
▁계획이라고	-9.69586
▁구조	-9.69586
▁그것이	-9.69586
▁남아	-9.69586
▁됩니다.	-9.69586
▁때문에,	-9.69586
▁레알	-9.69586
▁막을	-9.69586
▁말리키	-9.69586
▁못	-9.69586
▁받아야	-9.69586
▁발생했으며	-9.69586
▁법원에	-9.69586
▁법원이	-9.69586
▁베이징에서	-9.69586
▁보유하고	-9.69586
▁사용한	-9.69586
▁삶을	-9.69586
▁소비자	-9.69586
▁수상했다.	-9.69586
▁아니면	-9.69586
▁익명을	-9.69586
▁일정을	-9.69586
▁있다면	-9.69586
▁자료를	-9.69586
▁자세한	-9.69586
▁잠시	-9.69586
▁주가	-9.69586
▁주장에	-9.69586
▁지금은	-9.69586
▁책임이	-9.69586
▁총기	-9.69586
▁토요일	-9.69586
▁폭탄을	-9.69586
▁혐의에	-9.69586
▁호세	-9.69586
▁회의에서	-9.69586
▁후반	-9.69586
▁희생자	-9.69586
▁가능성은	-9.71005
▁것인지	-9.71005
▁고대	-9.71005
▁난민	-9.71005
▁낸	-9.71005
▁당신이	-9.71005
▁대회에서	-9.71005
▁로마	-9.71005
▁루이스	-9.71005
▁무가베	-9.71005
▁베나지르	-9.71005
▁비용이	-9.71005
▁사령관은	-9.71005
▁사회	-9.71005
▁에도	-9.71005
▁영화의	-9.71005
▁예정	-9.71005
▁유엔은	-9.71005
▁이후로	-9.71005
▁일반적으로	-9.71005
▁일본에서	-9.71005
▁제대로	-9.71005
▁주지	-9.71005
▁주한	-9.71005
▁준	-9.71005
▁중앙	-9.71005
▁지역은	-9.71005
▁투표	-9.71005
▁표했다.	-9.71005
▁합의	-9.71005
▁항공기	-9.71005
▁게임	-9.72443
▁나토	-9.72443
▁논란이	-9.72443
▁떨어졌다.	-9.72443
▁못하게	-9.72443
▁발견됐다고	-9.72443
▁보안관은	-9.72443
▁상	-9.72443
▁실종된	-9.72443
▁안에서	-9.72443
▁앓고	-9.72443
▁여성을	-9.72443
▁오래된	-9.72443
▁유럽의	-9.72443
▁이라크와	-9.72443
▁이라크전	-9.72443
▁자신은	-9.72443
▁조	-9.72443
▁찾을	-9.72443
▁총선을	-9.72443
▁2주	-9.73903
▁4명의	-9.73903
▁교육	-9.73903
▁국가를	-9.73903
▁국민들의	-9.73903
▁그러한	-9.73903
▁기자들에게	-9.73903
▁네덜란드	-9.73903
▁노벨	-9.73903
▁동료	-9.73903
▁러시아는	-9.73903
▁리처드	-9.73903
▁못해	-9.73903
▁민간	-9.73903
▁발생하는	-9.73903
▁발언에	-9.73903
▁상당한	-9.73903
▁생각하는	-9.73903
▁수사	-9.73903
▁역사적인	-9.73903
▁예정된	-9.73903
▁외무부	-9.73903
▁의사가	-9.73903
▁장기	-9.73903
▁재판을	-9.73903
▁저지른	-9.73903
▁주민들에게	-9.73903
▁즉	-9.73903
▁측은	-9.73903
▁토마스	-9.73903
▁회사가	-9.73903
▁20년	-9.75385
▁것이다”라고	-9.75385
▁결과에	-9.75385
▁국가가	-9.75385
▁뇌	-9.75385
▁뉴욕에서	-9.75385
▁만난	-9.75385
▁말했다고	-9.75385
▁바란다”고	-9.75385
▁백악관은	-9.75385
▁부족	-9.75385
▁비상	-9.75385
▁선두를	-9.75385
▁세금을	-9.75385
▁소장은	-9.75385
▁시리아	-9.75385
▁시작할	-9.75385
▁앞에	-9.75385
▁없었다”고	-9.75385
▁위해서	-9.75385
▁위험에	-9.75385
▁죽은	-9.75385
▁준비	-9.75385
▁중국을	-9.75385
▁지지	-9.75385
▁집으로	-9.75385
▁차관보는	-9.75385
▁찾아	-9.75385
▁치료	-9.75385
▁학생들은	-9.75385
▁호텔에서	-9.75385
▁10대	-9.76889
▁가까이	-9.76889
▁가능성에	-9.76889
▁같다고	-9.76889
▁거뒀다.	-9.76889
▁결혼	-9.76889
▁공격은	-9.76889
▁기지	-9.76889
▁내내	-9.76889
▁독일의	-9.76889
▁된다”고	-9.76889
▁모여	-9.76889
▁벌금을	-9.76889
▁비용을	-9.76889
▁승리했다.	-9.76889
▁시장이	-9.76889
▁신용	-9.76889
▁않는다”고	-9.76889
▁얻을	-9.76889
▁웹사이트를	-9.76889
▁이스라엘은	-9.76889
▁일리노이주	-9.76889
▁일부를	-9.76889
▁전면	-9.76889
▁제재	-9.76889
▁증거가	-9.76889
▁체포했다고	-9.76889
▁태어난	-9.76889
▁헌법	-9.76889
▁휴대폰	-9.76889
▁4년	-9.78415
▁것"이라며	-9.78415
▁공식적인	-9.78415
▁그래서	-9.78415
▁누가	-9.78415
▁답했다.	-9.78415
▁런던에서	-9.78415
▁만들어진	-9.78415
▁머리를	-9.78415
▁몸을	-9.78415
▁미사일을	-9.78415
▁보내는	-9.78415
▁보도를	-9.78415
▁비상사태를	-9.78415
▁비판했다.	-9.78415
▁사실	-9.78415
▁사용될	-9.78415
▁수백만	-9.78415
▁수백명의	-9.78415
▁시민들이	-9.78415
▁얻기	-9.78415
▁여객기	-9.78415
▁영변	-9.78415
▁원인을	-9.78415
▁위에	-9.78415
▁이란에	-9.78415
▁인간	-9.78415
▁일부가	-9.78415
▁있었지만	-9.78415
▁자유를	-9.78415
▁전자	-9.78415
▁지도자들이	-9.78415
▁집단	-9.78415
▁총장은	-9.78415
▁혹은	-9.78415
▁화재	-9.78415
▁9.11	-9.79966
▁“모든	-9.79966
▁결론을	-9.79966
▁결의안을	-9.79966
▁공군	-9.79966
▁국민들에게	-9.79966
▁국민들은	-9.79966
▁당선인의	-9.79966
▁대표팀	-9.79966
▁만들	-9.79966
▁머물고	-9.79966
▁명을	-9.79966
▁물을	-9.79966
▁방송은	-9.79966
▁배럴당	-9.79966
▁법안이	-9.79966
▁보호하기	-9.79966
▁붉은	-9.79966
▁블라디미르	-9.79966
▁빠져	-9.79966
▁숀	-9.79966
▁실시되는	-9.79966
▁심지어	-9.79966
▁외교적	-9.79966
▁유죄	-9.79966
▁육군	-9.79966
▁음악	-9.79966
▁증가했다.	-9.79966
▁챔피언스리그	-9.79966
▁태도를	-9.79966
▁한때	-9.79966
▁합의를	-9.79966
▁회담의	-9.79966
▁(JOINS)	-9.81541
▁7명이	-9.81541
▁FTA	-9.81541
▁강	-9.81541
▁걸어	-9.81541
▁것.	-9.81541
▁관계에	-9.81541
▁달리	-9.81541
▁대만	-9.81541
▁되기	-9.81541
▁맡은	-9.81541
▁보건	-9.81541
▁보호	-9.81541
▁사람들	-9.81541
▁산업	-9.81541
▁상승했다.	-9.81541
▁속	-9.81541
▁시속	-9.81541
▁약물	-9.81541
▁얼마	-9.81541
▁연구에	-9.81541
▁연루된	-9.81541
▁예정입니다.	-9.81541
▁오바마와	-9.81541
▁올해의	-9.81541
▁이중	-9.81541
▁인근에	-9.81541
▁인터넷을	-9.81541
▁일본,	-9.81541
▁있다"며	-9.81541
▁전반	-9.81541
▁제기했다.	-9.81541
▁즉각적인	-9.81541
▁지진	-9.81541
▁집회를	-9.81541
▁첫번째	-9.81541
▁측	-9.81541
▁특정	-9.81541
▁평화를	-9.81541
▁한국에서	-9.81541
▁했습니다.	-9.81541
▁현장을	-9.81541
▁2시간	-9.83141
▁것이고	-9.83141
▁결코	-9.83141
▁곳을	-9.83141
▁국제사회의	-9.83141
▁군은	-9.83141
▁규모가	-9.83141
▁그것을	-9.83141
▁김대중	-9.83141
▁남한	-9.83141
▁납치	-9.83141
▁내부	-9.83141
▁년간	-9.83141
▁눈에	-9.83141
▁당국의	-9.83141
▁대단한	-9.83141
▁대비	-9.83141
▁뒤를	-9.83141
▁따라서	-9.83141
▁마감했다.	-9.83141
▁마치	-9.83141
▁밑	-9.83141
▁방법이	-9.83141
▁부부는	-9.83141
▁사태에	-9.83141
▁생긴	-9.83141
▁식량	-9.83141
▁없지만	-9.83141
▁에는	-9.83141
▁여당인	-9.83141
▁연구는	-9.83141
▁옷을	-9.83141
▁용의자가	-9.83141
▁윌리엄스는	-9.83141
▁의혹을	-9.83141
▁자신에게	-9.83141
▁전부터	-9.83141
▁증가한	-9.83141
▁차량에	-9.83141
▁차량이	-9.83141
▁초점을	-9.83141
▁치안	-9.83141
▁평가했다.	-9.83141
▁포르투갈	-9.83141
▁프랑스의	-9.83141
▁해결할	-9.83141
▁확실한	-9.83141
▁훌륭한	-9.83141
▁가족과	-9.84767
▁갖춘	-9.84767
▁거부했다.	-9.84767
▁검사	-9.84767
▁경우,	-9.84767
▁공개적으로	-9.84767
▁공항에	-9.84767
▁과정을	-9.84767
▁관리들이	-9.84767
▁국민들이	-9.84767
▁군인	-9.84767
▁눈이	-9.84767
▁대선후보	-9.84767
▁도쿄	-9.84767
▁독립	-9.84767
▁뒤에	-9.84767
▁만들고	-9.84767
▁맞서	-9.84767
▁물이	-9.84767
▁민주화	-9.84767
▁박	-9.84767
▁받으며	-9.84767
▁법을	-9.84767
▁비난	-9.84767
▁뿐만아니라	-9.84767
▁상태가	-9.84767
▁생산	-9.84767
▁시민	-9.84767
▁신임	-9.84767
▁아마도	-9.84767
▁언론에	-9.84767
▁완전한	-9.84767
▁외교부	-9.84767
▁요구	-9.84767
▁인질로	-9.84767
▁임기	-9.84767
▁잡고	-9.84767
▁전국	-9.84767
▁전역에	-9.84767
▁점차	-9.84767
▁지지자들은	-9.84767
▁참여한	-9.84767
▁총선	-9.84767
▁친	-9.84767
▁카르자이	-9.84767
▁타임즈	-9.84767
▁펜실베이니아	-9.84767
▁합의했다고	-9.84767
▁항공사	-9.84767
▁1위를	-9.8642
▁2009.06	-9.8642
▁2세	-9.8642
▁5명의	-9.8642
▁AC	-9.8642
▁“그들은	-9.8642
▁가족들이	-9.8642
▁감시	-9.8642
▁같다”고	-9.8642
▁거리에	-9.8642
▁공개된	-9.8642
▁규모	-9.8642
▁당신은	-9.8642
▁등에	-9.8642
▁때,	-9.8642
▁미칠	-9.8642
▁법원	-9.8642
▁변호사가	-9.8642
▁비자	-9.8642
▁사라	-9.8642
▁사르코지는	-9.8642
▁세계의	-9.8642
▁수색	-9.8642
▁시기에	-9.8642
▁아프가니스탄에서	-9.8642
▁움직임을	-9.8642
▁이곳에	-9.8642
▁이에따라	-9.8642
▁인구가	-9.8642
▁인용	-9.8642
▁입을	-9.8642
▁장면이	-9.8642
▁전,	-9.8642
▁정책에	-9.8642
▁제품	-9.8642
▁종교	-9.8642
▁체포했다.	-9.8642
▁치열한	-9.8642
▁컴퓨터를	-9.8642
▁폭발이	-9.8642
▁했다는	-9.8642
▁혜택을	-9.8642
▁화재로	-9.8642
▁“그	-9.881
▁감염된	-9.881
▁거래	-9.881
▁기록한	-9.881
▁나라의	-9.881
▁나올	-9.881
▁나의	-9.881
▁낸시	-9.881
▁다르푸르	-9.881
▁단어장	-9.881
▁도시에서	-9.881
▁돈	-9.881
▁든	-9.881
▁또다시	-9.881
▁마무리	-9.881
▁마쳤다.	-9.881
▁물에	-9.881
▁미국으로	-9.881
▁받아들일	-9.881
▁받았으며	-9.881
▁방송을	-9.881
▁변호사	-9.881
▁보통	-9.881
▁부상으로	-9.881
▁비난하고	-9.881
▁세계적인	-9.881
▁세력이	-9.881
▁수출	-9.881
▁승리할	-9.881
▁시절	-9.881
▁아기	-9.881
▁압둘	-9.881
▁여객기가	-9.881
▁영향력을	-9.881
▁영화에	-9.881
▁원유	-9.881
▁위협이	-9.881
▁음식을	-9.881
▁이같이	-9.881
▁이미지를	-9.881
▁일본에	-9.881
▁장관의	-9.881
▁전력	-9.881
▁전세계적으로	-9.881
▁전투	-9.881
▁조치는	-9.881
▁주장한	-9.881
▁증시는	-9.881
▁집권	-9.881
▁칸	-9.881
▁케네디	-9.881
▁케빈	-9.881
▁태평양	-9.881
▁파병	-9.881
▁휴가를	-9.881
▁8명이	-9.8981
▁DNA	-9.8981
▁from	-9.8981
▁가운데,	-9.8981
▁개혁을	-9.8981
▁거쳐	-9.8981
▁경기가	-9.8981
▁국장은	-9.8981
▁논의하기	-9.8981
▁딸	-9.8981
▁로	-9.8981
▁마무드	-9.8981
▁말하며	-9.8981
▁목격자들은	-9.8981
▁목표를	-9.8981
▁무사히	-9.8981
▁물	-9.8981
▁미군을	-9.8981
▁발사	-9.8981
▁벌이는	-9.8981
▁베컴은	-9.8981
▁보지	-9.8981
▁부상자	-9.8981
▁부인	-9.8981
▁부패	-9.8981
▁비행기를	-9.8981
▁사고를	-9.8981
▁상을	-9.8981
▁상태를	-9.8981
▁실패했다.	-9.8981
▁쓴	-9.8981
▁안전하게	-9.8981
▁없다"고	-9.8981
▁여성과	-9.8981
▁오픈	-9.8981
▁오히려	-9.8981
▁의원의	-9.8981
▁정도의	-9.8981
▁제공할	-9.8981
▁중대한	-9.8981
▁증가했다고	-9.8981
▁진행되는	-9.8981
▁체포	-9.8981
▁축구	-9.8981
▁캘리포니아주	-9.8981
▁크리스	-9.8981
▁투표에서	-9.8981
▁헨리	-9.8981
▁회의	-9.8981
▁2009년	-9.91549
▁감독의	-9.91549
▁개발을	-9.91549
▁거리를	-9.91549
▁공급	-9.91549
▁과학	-9.91549
▁긍정적인	-9.91549
▁남북한	-9.91549
▁내무부는	-9.91549
▁낼	-9.91549
▁다우존스	-9.91549
▁단체가	-9.91549
▁당국에	-9.91549
▁대변인	-9.91549
▁된다는	-9.91549
▁둘러싼	-9.91549
▁모른다.	-9.91549
▁번째로	-9.91549
▁사기	-9.91549
▁사람들과	-9.91549
▁사실은	-9.91549
▁사업을	-9.91549
▁샤리프	-9.91549
▁수상한	-9.91549
▁시간)	-9.91549
▁아기를	-9.91549
▁안정을	-9.91549
▁않게	-9.91549
▁않겠다고	-9.91549
▁엄청난	-9.91549
▁연합	-9.91549
▁인기를	-9.91549
▁일으킨	-9.91549
▁있어서	-9.91549
▁있었다”며	-9.91549
▁자신과	-9.91549
▁잘못된	-9.91549
▁제작한	-9.91549
▁조사가	-9.91549
▁진술했다.	-9.91549
▁통신이	-9.91549
▁패배를	-9.91549
▁표를	-9.91549
▁행정부가	-9.91549
▁홍수로	-9.91549
▁훈련	-9.91549
▁2차례	-9.93319
▁CNN의	-9.93319
▁경찰서장은	-9.93319
▁경험이	-9.93319
▁교통	-9.93319
▁국제적	-9.93319
▁기회가	-9.93319
▁나오지	-9.93319
▁나은	-9.93319
▁단체의	-9.93319
▁대의원을	-9.93319
▁백악관에서	-9.93319
▁비난하는	-9.93319
▁사태	-9.93319
▁성적	-9.93319
▁시작	-9.93319
▁아랍	-9.93319
▁아이가	-9.93319
▁알카에다와	-9.93319
▁우선	-9.93319
▁월요일에	-9.93319
▁위성	-9.93319
▁이루어졌다.	-9.93319
▁인질을	-9.93319
▁전해	-9.93319
▁절차를	-9.93319
▁종종	-9.93319
▁주도한	-9.93319
▁차드	-9.93319
▁참석했다.	-9.93319
▁철수	-9.93319
▁충돌이	-9.93319
▁칠레	-9.93319
▁하나인	-9.93319
▁화성	-9.93319
▁휘발유	-9.93319
▁1차	-9.95121
▁31일(현지시간)	-9.95121
▁6개월	-9.95121
▁at	-9.95121
▁nuclear	-9.95121
▁가족이	-9.95121
▁갖추고	-9.95121
▁것임을	-9.95121
▁공을	-9.95121
▁교황	-9.95121
▁그린	-9.95121
▁근처에서	-9.95121
▁글을	-9.95121
▁꼭	-9.95121
▁넘어	-9.95121
▁달리고	-9.95121
▁도착한	-9.95121
▁리차드	-9.95121
▁마음을	-9.95121
▁마틴	-9.95121
▁맡고	-9.95121
▁못했다”고	-9.95121
▁미국인들이	-9.95121
▁반군의	-9.95121
▁발표를	-9.95121
▁부시의	-9.95121
▁북쪽으로	-9.95121
▁비교적	-9.95121
▁상태로	-9.95121
▁상황은	-9.95121
▁성공적으로	-9.95121
▁세르비아	-9.95121
▁손에	-9.95121
▁스위스	-9.95121
▁승리로	-9.95121
▁아이들의	-9.95121
▁여사는	-9.95121
▁예비	-9.95121
▁오바마를	-9.95121
▁오바마에	-9.95121
▁요청을	-9.95121
▁우리를	-9.95121
▁인용해	-9.95121
▁일에	-9.95121
▁정권을	-9.95121
▁즉각	-9.95121
▁지역에서는	-9.95121
▁질	-9.95121
▁짧은	-9.95121
▁차이가	-9.95121
▁참석할	-9.95121
▁최대의	-9.95121
▁충격을	-9.95121
▁치명적인	-9.95121
▁킹	-9.95121
▁태운	-9.95121
▁해도	-9.95121
▁활동	-9.95121
▁후보인	-9.95121
▁희망을	-9.95121
▁1시간	-9.96956
▁“그가	-9.96956
▁가수	-9.96956
▁강도	-9.96956
▁검은	-9.96956
▁검찰이	-9.96956
▁관광객	-9.96956
▁관영	-9.96956
▁교회	-9.96956
▁그대로	-9.96956
▁나에게	-9.96956
▁누리	-9.96956
▁다시한번	-9.96956
▁드라마	-9.96956
▁들었다.	-9.96956
▁말할	-9.96956
▁맞춰	-9.96956
▁모기지	-9.96956
▁무릎	-9.96956
▁발견한	-9.96956
▁발생하고	-9.96956
▁버스	-9.96956
▁변호사인	-9.96956
▁보여주고	-9.96956
▁사업	-9.96956
▁사원	-9.96956
▁상태다.	-9.96956
▁소식통이	-9.96956
▁소위	-9.96956
▁수준으로	-9.96956
▁시위는	-9.96956
▁알렉산더	-9.96956
▁알카에다의	-9.96956
▁에이즈	-9.96956
▁올라	-9.96956
▁운영하고	-9.96956
▁인간의	-9.96956
▁있었고	-9.96956
▁전문가들이	-9.96956
▁주둔하고	-9.96956
▁주에	-9.96956
▁지도	-9.96956
▁지도자가	-9.96956
▁지원할	-9.96956
▁차지하고	-9.96956
▁책을	-9.96956
▁체포됐다고	-9.96956
▁합의한	-9.96956
▁행사	-9.96956
▁협상에	-9.96956
▁혼란을	-9.96956
▁확인할	-9.96956
▁힐튼은	-9.96956
▁CIA	-9.98825
▁CNN과의	-9.98825
▁Iraq	-9.98825
▁President	-9.98825
▁his	-9.98825
▁가족들은	-9.98825
▁건	-9.98825
▁곳이다.	-9.98825
▁관련한	-9.98825
▁규정을	-9.98825
▁그렇지	-9.98825
▁근거로	-9.98825
▁남부에서	-9.98825
▁도로를	-9.98825
▁듣고	-9.98825
▁딕	-9.98825
▁러시아,	-9.98825
▁마친	-9.98825
▁미군과	-9.98825
▁밝혀	-9.98825
▁방법은	-9.98825
▁방식으로	-9.98825
▁법정	-9.98825
▁별다른	-9.98825
▁성인	-9.98825
▁속도로	-9.98825
▁시신	-9.98825
▁쓰고	-9.98825
▁아이오와	-9.98825
▁않기	-9.98825
▁언급을	-9.98825
▁오하이오	-9.98825
▁이동	-9.98825
▁자국	-9.98825
▁자기	-9.98825
▁전날	-9.98825
▁절대	-9.98825
▁조기	-9.98825
▁중단할	-9.98825
▁지하	-9.98825
▁총재는	-9.98825
▁투표에	-9.98825
▁파업을	-9.98825
▁표명했다.	-9.98825
▁하루에	-9.98825
▁한나라당은	-9.98825
▁행사를	-9.98825
▁헬기	-9.98825
▁헬기가	-9.98825
▁호주의	-9.98825
▁(CNN)/	-10.0073
▁1994년	-10.0073
▁24시간	-10.0073
▁2번째	-10.0073
▁5개	-10.0073
▁̋	-10.0073
▁가량	-10.0073
▁결혼을	-10.0073
▁계속되는	-10.0073
▁계속될	-10.0073
▁공습을	-10.0073
▁교도소에	-10.0073
▁교육을	-10.0073
▁기독교	-10.0073
▁네팔	-10.0073
▁노력이	-10.0073
▁눈을	-10.0073
▁뉴욕의	-10.0073
▁다니엘	-10.0073
▁등으로	-10.0073
▁리	-10.0073
▁문제와	-10.0073
▁발표하고	-10.0073
▁방문하는	-10.0073
▁부통령은	-10.0073
▁블라고예비치	-10.0073
▁사고는	-10.0073
▁생각이	-10.0073
▁생명을	-10.0073
▁성관계를	-10.0073
▁세계적으로	-10.0073
▁소프트웨어	-10.0073
▁스리랑카	-10.0073
▁스타디움에서	-10.0073
▁시설	-10.0073
▁실시할	-10.0073
▁아들을	-10.0073
▁아파트	-10.0073
▁않는다는	-10.0073
▁압박을	-10.0073
▁여성들이	-10.0073
▁예정인	-10.0073
▁위원회	-10.0073
▁은행의	-10.0073
▁음악을	-10.0073
▁이름이	-10.0073
▁이용하는	-10.0073
▁인근에서	-10.0073
▁자리에	-10.0073
▁전기	-10.0073
▁주장하며	-10.0073
▁주장한다.	-10.0073
▁진정한	-10.0073
▁짐	-10.0073
▁철수를	-10.0073
▁촬영한	-10.0073
▁최근에	-10.0073
▁출연한	-10.0073
▁태풍	-10.0073
▁테러에	-10.0073
▁팀이	-10.0073
▁패트릭	-10.0073
▁피해자	-10.0073
▁한나라당의	-10.0073
▁해안에서	-10.0073
▁30분	-10.0267
▁“내가	-10.0267
▁“현재	-10.0267
▁가자	-10.0267
▁가족은	-10.0267
▁가족을	-10.0267
▁가치를	-10.0267
▁같다.	-10.0267
▁걸린	-10.0267
▁결과로	-10.0267
▁결정할	-10.0267
▁경제의	-10.0267
▁곳은	-10.0267
▁교황은	-10.0267
▁국가들은	-10.0267
▁그들	-10.0267
▁그룹	-10.0267
▁남자는	-10.0267
▁남편	-10.0267
▁다리를	-10.0267
▁단체인	-10.0267
▁달린	-10.0267
▁대선후보로	-10.0267
▁대표가	-10.0267
▁무선	-10.0267
▁민감한	-10.0267
▁번	-10.0267
▁법안은	-10.0267
▁보도가	-10.0267
▁복잡한	-10.0267
▁부부가	-10.0267
▁부상	-10.0267
▁부정적인	-10.0267
▁비타민	-10.0267
▁사람에게	-10.0267
▁사용하지	-10.0267
▁사용해	-10.0267
▁사형	-10.0267
▁선수가	-10.0267
▁수입	-10.0267
▁시신이	-10.0267
▁아는	-10.0267
▁아이들은	-10.0267
▁앞둔	-10.0267
▁양국의	-10.0267
▁양의	-10.0267
▁역사	-10.0267
▁의사	-10.0267
▁의사들은	-10.0267
▁일본과	-10.0267
▁있었다는	-10.0267
▁있지만,	-10.0267
▁작업에	-10.0267
▁재판	-10.0267
▁정권이	-10.0267
▁조건으로	-10.0267
▁조사한	-10.0267
▁종류의	-10.0267
▁증시가	-10.0267
▁지점에서	-10.0267
▁처벌을	-10.0267
▁추락	-10.0267
▁충돌로	-10.0267
▁코미디	-10.0267
▁합동	-10.0267
▁후보와	-10.0267
▁후진타오	-10.0267
▁감독	-10.0465
▁거대	-10.0465
▁거주하고	-10.0465
▁건물이	-10.0465
▁고속도로	-10.0465
▁광고를	-10.0465
▁국가로	-10.0465
▁남성은	-10.0465
▁노동	-10.0465
▁늦게	-10.0465
▁다섯	-10.0465
▁담은	-10.0465
▁당신의	-10.0465
▁대상이	-10.0465
▁대표	-10.0465
▁만	-10.0465
▁만일	-10.0465
▁목표는	-10.0465
▁못하도록	-10.0465
▁밝혀진	-10.0465
▁밝혔지만	-10.0465
▁보게	-10.0465
▁브라운은	-10.0465
▁사실에	-10.0465
▁사회적	-10.0465
▁살인	-10.0465
▁상태이다.	-10.0465
▁수정	-10.0465
▁실수를	-10.0465
▁아프간에서	-10.0465
▁않기로	-10.0465
▁않았던	-10.0465
▁없게	-10.0465
▁여부에	-10.0465
▁원자로를	-10.0465
▁유권자	-10.0465
▁유권자들이	-10.0465
▁이곳	-10.0465
▁이용할	-10.0465
▁절반	-10.0465
▁주의를	-10.0465
▁지지자들이	-10.0465
▁직접적인	-10.0465
▁취임	-10.0465
▁케리	-10.0465
▁클린턴의	-10.0465
▁팬들은	-10.0465
▁펠로시	-10.0465
▁평화와	-10.0465
▁폭력사태가	-10.0465
▁하락한	-10.0465
▁하면서	-10.0465
▁학교에	-10.0465
▁했다”며	-10.0465
▁협력	-10.0465
▁화요일에	-10.0465
▁1명을	-10.0667
▁8명의	-10.0667
▁BBC	-10.0667
▁“우리	-10.0667
▁가득	-10.0667
▁감염	-10.0667
▁공개됐다.	-10.0667
▁구호를	-10.0667
▁국가들이	-10.0667
▁군이	-10.0667
▁끝날	-10.0667
▁논쟁이	-10.0667
▁뉴질랜드	-10.0667
▁도시의	-10.0667
▁돕기	-10.0667
▁동일한	-10.0667
▁되길	-10.0667
▁둘	-10.0667
▁드러냈다.	-10.0667
▁디지털	-10.0667
▁만들기	-10.0667
▁말해	-10.0667
▁맞는	-10.0667
▁무고한	-10.0667
▁바란다고	-10.0667
▁발표됐다.	-10.0667
▁밝혔다고	-10.0667
▁법원에서	-10.0667
▁보잉	-10.0667
▁부대	-10.0667
▁북동부	-10.0667
▁북부에	-10.0667
▁불에	-10.0667
▁상당히	-10.0667
▁상승한	-10.0667
▁상원의원의	-10.0667
▁생활	-10.0667
▁서	-10.0667
▁서방	-10.0667
▁성명은	-10.0667
▁성장을	-10.0667
▁소식에	-10.0667
▁소식은	-10.0667
▁소유하고	-10.0667
▁승객	-10.0667
▁시드의	-10.0667
▁신고를	-10.0667
▁심각하게	-10.0667
▁아난	-10.0667
▁알래스카	-10.0667
▁양측은	-10.0667
▁역사적	-10.0667
▁원하고	-10.0667
▁위대한	-10.0667
▁위치하고	-10.0667
▁유엔의	-10.0667
▁인질들을	-10.0667
▁일리노이	-10.0667
▁자택에서	-10.0667
▁장군은	-10.0667
▁전망했다.	-10.0667
▁줄일	-10.0667
▁차이로	-10.0667
▁찬	-10.0667
▁캠프	-10.0667
▁파타	-10.0667
▁푸틴은	-10.0667
▁하나는	-10.0667
▁하마스가	-10.0667
▁한국,	-10.0667
▁해당하는	-10.0667
▁했으나	-10.0667
▁환자	-10.0667
▁TV는	-10.0873
▁“내	-10.0873
▁갖는	-10.0873
▁개인적인	-10.0873
▁게	-10.0873
▁격렬한	-10.0873
▁결정했다고	-10.0873
▁경쟁을	-10.0873
▁국무부는	-10.0873
▁기업의	-10.0873
▁논쟁을	-10.0873
▁놀라운	-10.0873
▁니콜	-10.0873
▁데에	-10.0873
▁도로	-10.0873
▁딸을	-10.0873
▁때문이라고	-10.0873
▁로이터	-10.0873
▁모양의	-10.0873
▁받았던	-10.0873
▁밥	-10.0873
▁방향으로	-10.0873
▁분석가들은	-10.0873
▁불구하고,	-10.0873
▁붕괴	-10.0873
▁비용	-10.0873
▁사과를	-10.0873
▁사이클론	-10.0873
▁사항을	-10.0873
▁상원의원과	-10.0873
▁성향의	-10.0873
▁손실을	-10.0873
▁수도인	-10.0873
▁신	-10.0873
▁아버지가	-10.0873
▁아이	-10.0873
▁야후	-10.0873
▁언론의	-10.0873
▁원	-10.0873
▁의하면,	-10.0873
▁이스라엘에	-10.0873
▁인도의	-10.0873
▁일으킬	-10.0873
▁있었으나	-10.0873
▁장	-10.0873
▁지원하는	-10.0873
▁직원들이	-10.0873
▁참여할	-10.0873
▁캠페인을	-10.0873
▁통신	-10.0873
▁하에	-10.0873
▁행위에	-10.0873
▁행정부의	-10.0873
▁an	-10.1084
▁“오늘	-10.1084
▁감사의	-10.1084
▁건강한	-10.1084
▁공습으로	-10.1084
▁나설	-10.1084
▁남부에	-10.1084
▁남편인	-10.1084
▁느낄	-10.1084
▁당초	-10.1084
▁도시인	-10.1084
▁마을에서	-10.1084
▁바라는	-10.1084
▁방문,	-10.1084
▁번의	-10.1084
▁보도에	-10.1084
▁보여	-10.1084
▁보일	-10.1084
▁복제	-10.1084
▁부분을	-10.1084
▁비난하며	-10.1084
▁사용	-10.1084
▁사퇴	-10.1084
▁상당의	-10.1084
▁상대	-10.1084
▁상태에서	-10.1084
▁수술	-10.1084
▁신규	-10.1084
▁신조	-10.1084
▁아일랜드	-10.1084
▁앉아	-10.1084
▁에드워즈	-10.1084
▁영국은	-10.1084
▁영국인	-10.1084
▁오래	-10.1084
▁외무부는	-10.1084
▁용의자로	-10.1084
▁우리에게	-10.1084
▁원문기사	-10.1084
▁위험을	-10.1084
▁유지하고	-10.1084
▁은행에	-10.1084
▁인터넷에	-10.1084
▁일어날	-10.1084
▁작전	-10.1084
▁전통적인	-10.1084
▁제공한	-10.1084
▁조사할	-10.1084
▁조종사	-10.1084
▁주가는	-10.1084
▁죽음을	-10.1084
▁중이던	-10.1084
▁증가할	-10.1084
▁지도자는	-10.1084
▁지원하고	-10.1084
▁지지하고	-10.1084
▁처한	-10.1084
▁충돌	-10.1084
▁키바키	-10.1084
▁투자를	-10.1084
▁팀을	-10.1084
▁판	-10.1084
▁페더러는	-10.1084
▁하미드	-10.1084
▁행사에	-10.1084
▁활동에	-10.1084
▁효과가	-10.1084
▁힘입어	-10.1084
▁2005.10	-10.1299
▁3개	-10.1299
▁3개월	-10.1299
▁“우리가	-10.1299
▁가벼운	-10.1299
▁가족의	-10.1299
▁건강에	-10.1299
▁건강이	-10.1299
▁겨울	-10.1299
▁경선을	-10.1299
▁경쟁	-10.1299
▁국가에서	-10.1299
▁기록	-10.1299
▁기소된	-10.1299
▁나달은	-10.1299
▁나라	-10.1299
▁남서부	-10.1299
▁노래를	-10.1299
▁높다고	-10.1299
▁당했다고	-10.1299
▁대량	-10.1299
▁대중	-10.1299
▁대학에서	-10.1299
▁딸이	-10.1299
▁또다른	-10.1299
▁막대한	-10.1299
▁말에	-10.1299
▁몰고	-10.1299
▁몸에	-10.1299
▁미치는	-10.1299
▁민주당이	-10.1299
▁반대로	-10.1299
▁방글라데시	-10.1299
▁보이며	-10.1299
▁보호를	-10.1299
▁비행기가	-10.1299
▁사전	-10.1299
▁삼성	-10.1299
▁상원의원을	-10.1299
▁새벽	-10.1299
▁생산을	-10.1299
▁선포했다.	-10.1299
▁세계적	-10.1299
▁술을	-10.1299
▁승무원	-10.1299
▁시장을	-10.1299
▁신문	-10.1299
▁아니라는	-10.1299
▁아동	-10.1299
▁않는다”며	-10.1299
▁않았다”며	-10.1299
▁알지	-10.1299
▁암	-10.1299
▁앤드류	-10.1299
▁열고	-10.1299
▁영국과	-10.1299
▁올림픽을	-10.1299
▁완벽한	-10.1299
▁왕자가	-10.1299
▁우고	-10.1299
▁원인은	-10.1299
▁위험	-10.1299
▁이란과	-10.1299
▁이와같이	-10.1299
▁이익을	-10.1299
▁일련의	-10.1299
▁일이라고	-10.1299
▁일찍	-10.1299
▁있어야	-10.1299
▁자유롭게	-10.1299
▁자치정부	-10.1299
▁작가	-10.1299
▁정상회담을	-10.1299
▁제출한	-10.1299
▁조사는	-10.1299
▁지역인	-10.1299
▁천연가스	-10.1299
▁총상을	-10.1299
▁출연	-10.1299
▁코소보	-10.1299
▁클린턴에	-10.1299
▁테러는	-10.1299
▁포함돼	-10.1299
▁포함된	-10.1299
▁한국을	-10.1299
▁해서	-10.1299
▁회사를	-10.1299
▁회의에	-10.1299
▁"나는	-10.1519
▁10년간	-10.1519
▁1주일	-10.1519
▁3번째	-10.1519
▁6명의	-10.1519
▁9명이	-10.1519
▁not	-10.1519
▁“만약	-10.1519
▁공격한	-10.1519
▁공산당	-10.1519
▁국가에	-10.1519
▁권리가	-10.1519
▁그녀를	-10.1519
▁나이가	-10.1519
▁나타내는	-10.1519
▁내고	-10.1519
▁대다수	-10.1519
▁대회를	-10.1519
▁데이빗	-10.1519
▁됐으며	-10.1519
▁라이언	-10.1519
▁라파엘	-10.1519
▁리비아	-10.1519
▁만났다.	-10.1519
▁모르는	-10.1519
▁무엇보다	-10.1519
▁미스	-10.1519
▁방송에	-10.1519
▁법안에	-10.1519
▁북서부	-10.1519
▁불이	-10.1519
▁살해된	-10.1519
▁석방	-10.1519
▁성화	-10.1519
▁소규모	-10.1519
▁수입을	-10.1519
▁숨을	-10.1519
▁쉽지	-10.1519
▁시드니	-10.1519
▁실린	-10.1519
▁싱가포르	-10.1519
▁아내	-10.1519
▁아들이	-10.1519
▁앞서고	-10.1519
▁연간	-10.1519
▁외교통상부	-10.1519
▁요구하며	-10.1519
▁우크라이나	-10.1519
▁위로	-10.1519
▁위협하고	-10.1519
▁이끌고	-10.1519
▁이제는	-10.1519
▁전국적으로	-10.1519
▁전문	-10.1519
▁전하고	-10.1519
▁제리	-10.1519
▁제외한	-10.1519
▁즐길	-10.1519
▁최선을	-10.1519
▁친구	-10.1519
▁타임즈가	-10.1519
▁탈레반이	-10.1519
▁투르	-10.1519
▁투어	-10.1519
▁팀의	-10.1519
▁평화적	-10.1519
▁폭우로	-10.1519
▁프랭크	-10.1519
▁필요로	-10.1519
▁하나로	-10.1519
▁행동에	-10.1519
▁향하는	-10.1519
▁홍수	-10.1519
▁회장이	-10.1519
▁3명을	-10.1744
▁National	-10.1744
▁Obama	-10.1744
▁over	-10.1744
▁간에	-10.1744
▁강제로	-10.1744
▁개를	-10.1744
▁경매에	-10.1744
▁경험을	-10.1744
▁고려하고	-10.1744
▁국민의	-10.1744
▁남성의	-10.1744
▁남아공	-10.1744
▁내려	-10.1744
▁노조	-10.1744
▁농축	-10.1744
▁다이애나	-10.1744
▁당선인이	-10.1744
▁대책을	-10.1744
▁때는	-10.1744
▁또한,	-10.1744
▁러시아가	-10.1744
▁로저	-10.1744
▁마흐디	-10.1744
▁말했습니다.”	-10.1744
▁메르켈	-10.1744
▁목사는	-10.1744
▁발표했습니다.	-10.1744
▁벤	-10.1744
▁보고서에따르면	-10.1744
▁보내	-10.1744
▁보인	-10.1744
▁부토의	-10.1744
▁북한,	-10.1744
▁사망자는	-10.1744
▁사용하고	-10.1744
▁사진이	-10.1744
▁상처를	-10.1744
▁서장은	-10.1744
▁수감자	-10.1744
▁시위대	-10.1744
▁시작했다고	-10.1744
▁아프간에	-10.1744
▁야생	-10.1744
▁양국은	-10.1744
▁얻고	-10.1744
▁엄격한	-10.1744
▁연구소의	-10.1744
▁연기를	-10.1744
▁열대성	-10.1744
▁옆에	-10.1744
▁예정이었다.	-10.1744
▁우주선	-10.1744
▁유럽에서	-10.1744
▁일본인	-10.1744
▁일주일	-10.1744
▁전반적인	-10.1744
▁정신적	-10.1744
▁조직	-10.1744
▁좋아하는	-10.1744
▁준비하고	-10.1744
▁증언을	-10.1744
▁지고	-10.1744
▁지구에	-10.1744
▁지시했다.	-10.1744
▁참석하지	-10.1744
▁취한	-10.1744
▁탈레반은	-10.1744
▁트럭	-10.1744
▁프라이머리에서	-10.1744
▁하거나	-10.1744
▁했었다.	-10.1744
▁확산되고	-10.1744
▁(현지	-10.1973
▁20명이	-10.1973
▁3명은	-10.1973
▁6년	-10.1973
▁CBS	-10.1973
▁NBC	-10.1973
▁are	-10.1973
▁가능성도	-10.1973
▁가했다.	-10.1973
▁건물에	-10.1973
▁계속된	-10.1973
▁계획하고	-10.1973
▁광고	-10.1973
▁군부	-10.1973
▁군사적	-10.1973
▁군인들이	-10.1973
▁기소됐다.	-10.1973
▁길이	-10.1973
▁남편이	-10.1973
▁노동자	-10.1973
▁뉴	-10.1973
▁다우	-10.1973
▁다음날	-10.1973
▁대법원은	-10.1973
▁동영상이	-10.1973
▁두번째	-10.1973
▁들어간	-10.1973
▁들어갈	-10.1973
▁떠나	-10.1973
▁모델	-10.1973
▁무엇을	-10.1973
▁방문은	-10.1973
▁방문해	-10.1973
▁법	-10.1973
▁법정에서	-10.1973
▁보고서가	-10.1973
▁봄	-10.1973
▁비롯,	-10.1973
▁사임을	-10.1973
▁사진은	-10.1973
▁사형을	-10.1973
▁성공한	-10.1973
▁소속의	-10.1973
▁아버지	-10.1973
▁않다”고	-10.1973
▁야후의	-10.1973
▁여론조사에서	-10.1973
▁여섯	-10.1973
▁예상하고	-10.1973
▁왕자는	-10.1973
▁요구했다고	-10.1973
▁용의자는	-10.1973
▁유죄를	-10.1973
▁의견이	-10.1973
▁이곳은	-10.1973
▁이뤄진	-10.1973
▁이용한	-10.1973
▁일본을	-10.1973
▁있은	-10.1973
▁작업이	-10.1973
▁전역에서	-10.1973
▁중에서	-10.1973
▁찬성	-10.1973
▁추정하고	-10.1973
▁카메라를	-10.1973
▁칼	-10.1973
▁타이틀을	-10.1973
▁탑승한	-10.1973
▁터키의	-10.1973
▁통과시켰다.	-10.1973
▁판결이	-10.1973
▁팬들이	-10.1973
▁펼쳤다.	-10.1973
▁플레이를	-10.1973
▁호소했다.	-10.1973
▁확인	-10.1973
▁효과를	-10.1973
▁힘들	-10.1973
▁"이번	-10.2209
▁11명이	-10.2209
▁1990년대	-10.2209
▁4개	-10.2209
▁‘더	-10.2209
▁“미국	-10.2209
▁“이라크	-10.2209
▁“지난	-10.2209
▁가족들과	-10.2209
▁것이었다.	-10.2209
▁결정적인	-10.2209
▁공장	-10.2209
▁관광	-10.2209
▁광범위한	-10.2209
▁구제	-10.2209
▁기사를	-10.2209
▁내렸다고	-10.2209
▁넘게	-10.2209
▁높아지고	-10.2209
▁느끼고	-10.2209
▁다룬	-10.2209
▁달러가	-10.2209
▁덴마크	-10.2209
▁떠날	-10.2209
▁떠났다.	-10.2209
▁래리	-10.2209
▁마드리드	-10.2209
▁맞고	-10.2209
▁매케인의	-10.2209
▁모른다고	-10.2209
▁목소리를	-10.2209
▁무장세력이	-10.2209
▁민주당은	-10.2209
▁민주주의를	-10.2209
▁발표는	-10.2209
▁방문에	-10.2209
▁방법에	-10.2209
▁범인이	-10.2209
▁보고를	-10.2209
▁보고서	-10.2209
▁보내고	-10.2209
▁보냈다고	-10.2209
▁보여줬다.	-10.2209
▁사이트를	-10.2209
▁상원의원	-10.2209
▁섬	-10.2209
▁성공을	-10.2209
▁소형	-10.2209
▁수행할	-10.2209
▁시작으로	-10.2209
▁신속히	-10.2209
▁실험을	-10.2209
▁심하게	-10.2209
▁씨가	-10.2209
▁아름다운	-10.2209
▁아버지는	-10.2209
▁안으로	-10.2209
▁않았다는	-10.2209
▁않았으나	-10.2209
▁알리는	-10.2209
▁얻어	-10.2209
▁여지가	-10.2209
▁열렸다.	-10.2209
▁영국군	-10.2209
▁영화가	-10.2209
▁예전	-10.2209
▁오스트리아	-10.2209
▁움직임은	-10.2209
▁위원장이	-10.2209
▁이루어진	-10.2209
▁인구의	-10.2209
▁인사를	-10.2209
▁일하고	-10.2209
▁잃었다.	-10.2209
▁잇는	-10.2209
▁전인	-10.2209
▁조지아주	-10.2209
▁존스	-10.2209
▁좀더	-10.2209
▁주기	-10.2209
▁중의	-10.2209
▁직원이	-10.2209
▁최첨단	-10.2209
▁치러지는	-10.2209
▁커다란	-10.2209
▁폭력을	-10.2209
▁한국군	-10.2209
▁합의에	-10.2209
▁행정부는	-10.2209
▁허가를	-10.2209
▁활동이	-10.2209
▁1980년대	-10.245
▁2개	-10.245
▁3명	-10.245
▁China	-10.245
▁“많은	-10.245
▁가고	-10.245
▁가택연금	-10.245
▁감바리	-10.245
▁강진이	-10.245
▁견해를	-10.245
▁결정이	-10.245
▁경기는	-10.245
▁공개한	-10.245
▁공항을	-10.245
▁국가들의	-10.245
▁국제유가가	-10.245
▁국제적인	-10.245
▁금요일	-10.245
▁나가	-10.245
▁나라를	-10.245
▁남자를	-10.245
▁내려진	-10.245
▁널리	-10.245
▁달간	-10.245
▁당해	-10.245
▁도착할	-10.245
▁동안의	-10.245
▁리그	-10.245
▁마리아	-10.245
▁마카오	-10.245
▁매들린	-10.245
▁매케인이	-10.245
▁목적을	-10.245
▁무샤라프는	-10.245
▁미국측	-10.245
▁미리	-10.245
▁바이러스	-10.245
▁반면,	-10.245
▁받았다”고	-10.245
▁법안	-10.245
▁법원의	-10.245
▁베네딕토	-10.245
▁베트남	-10.245
▁변화에	-10.245
▁병력이	-10.245
▁보고서에	-10.245
▁부대를	-10.245
▁부족한	-10.245
▁브라이언	-10.245
▁비디오를	-10.245
▁비행을	-10.245
▁사용된	-10.245
▁사퇴를	-10.245
▁샌프란시스코	-10.245
▁생각한다”며	-10.245
▁서신을	-10.245
▁선수들이	-10.245
▁성과를	-10.245
▁수사에	-10.245
▁숨졌으며	-10.245
▁알카에다가	-10.245
▁앞으로도	-10.245
▁약간의	-10.245
▁언제	-10.245
▁얼굴을	-10.245
▁영국에	-10.245
▁예정”이라고	-10.245
▁왼쪽	-10.245
▁음반	-10.245
▁의사는	-10.245
▁의원들이	-10.245
▁의회를	-10.245
▁이내에	-10.245
▁이메일을	-10.245
▁일어나는	-10.245
▁자유	-10.245
▁전략을	-10.245
▁제시했다.	-10.245
▁제출했다.	-10.245
▁제치고	-10.245
▁존슨	-10.245
▁주민들을	-10.245
▁주민들의	-10.245
▁중단	-10.245
▁지역이	-10.245
▁직원들은	-10.245
▁집중	-10.245
▁차관은	-10.245
▁총격	-10.245
▁총에	-10.245
▁최저	-10.245
▁치러질	-10.245
▁카를로스	-10.245
▁페루	-10.245
▁포함하여	-10.245
▁핵실험을	-10.245
▁현재는	-10.245
▁화려한	-10.245
▁회원국	-10.245
▁"라고	-10.2697
▁2	-10.2697
▁5년간	-10.2697
▁7명의	-10.2697
▁NASA는	-10.2697
▁its	-10.2697
▁new	-10.2697
▁“매우	-10.2697
▁“부시	-10.2697
▁“오바마	-10.2697
▁가	-10.2697
▁가난한	-10.2697
▁감정을	-10.2697
▁거부권을	-10.2697
▁거절했다.	-10.2697
▁결승전에서	-10.2697
▁계속할	-10.2697
▁고위급	-10.2697
▁공개하지	-10.2697
▁관계자의	-10.2697
▁규모를	-10.2697
▁근처	-10.2697
▁금리를	-10.2697
▁기능을	-10.2697
▁기존	-10.2697
▁남아있는	-10.2697
▁납치한	-10.2697
▁내지	-10.2697
▁높게	-10.2697
▁다우지수는	-10.2697
▁담고	-10.2697
▁담배	-10.2697
▁당부했다.	-10.2697
▁대선에	-10.2697
▁되었다고	-10.2697
▁떠난	-10.2697
▁런던의	-10.2697
▁론	-10.2697
▁망명	-10.2697
▁맡았다.	-10.2697
▁무슨	-10.2697
▁무장세력의	-10.2697
▁미국인들은	-10.2697
▁미래에	-10.2697
▁바꿀	-10.2697
▁밝혔으며	-10.2697
▁백인	-10.2697
▁법률	-10.2697
▁분위기를	-10.2697
▁뿐이라고	-10.2697
▁상승했습니다.	-10.2697
▁생각하지	-10.2697
▁세력을	-10.2697
▁수반은	-10.2697
▁시신은	-10.2697
▁시위대를	-10.2697
▁시위자들은	-10.2697
▁아르헨티나	-10.2697
▁아마디네자드	-10.2697
▁아버지인	-10.2697
▁않았고	-10.2697
▁않으며	-10.2697
▁얻게	-10.2697
▁에릭	-10.2697
▁역사를	-10.2697
▁연구가	-10.2697
▁연구원은	-10.2697
▁열린우리당	-10.2697
▁오늘날	-10.2697
▁왔다고	-10.2697
▁왕자의	-10.2697
▁용의자들을	-10.2697
▁원인이	-10.2697
▁원자로	-10.2697
▁위원회의	-10.2697
▁이란을	-10.2697
▁이처럼	-10.2697
▁이후에	-10.2697
▁자녀를	-10.2697
▁잘못	-10.2697
▁재정	-10.2697
▁적극적으로	-10.2697
▁전체가	-10.2697
▁전해졌다.	-10.2697
▁정권	-10.2697
▁정기적으로	-10.2697
▁제조	-10.2697
▁중단을	-10.2697
▁지나	-10.2697
▁차지하는	-10.2697
▁찾지	-10.2697
▁초에	-10.2697
▁치를	-10.2697
▁케이트	-10.2697
▁콩고	-10.2697
▁통일부	-10.2697
▁통화	-10.2697
▁투표가	-10.2697
▁폐쇄	-10.2697
▁플라스틱	-10.2697
▁학교에서	-10.2697
▁향한	-10.2697
▁현대	-10.2697
