<unk>	0
<s>	0
</s>	0
▁	-3.3448
.	-3.43913
..	-4.35656
이	-4.48131
▁영화	-4.5695
...	-4.59785
의	-4.70468
가	-4.73804
도	-4.78077
는	-4.84821
,	-4.88109
을	-4.99816
에	-5.11568
고	-5.2018
은	-5.25578
다	-5.2908
?	-5.29261
지	-5.32697
한	-5.48669
▁너무	-5.50613
를	-5.51734
!	-5.58742
만	-5.62625
▁정말	-5.63807
▁이	-5.64943
로	-5.71392
나	-5.82026
▁진짜	-5.8524
게	-5.86639
~	-5.9055
영화	-5.95135
과	-5.99563
기	-6.12203
으로	-6.13633
하고	-6.1598
어	-6.16279
라	-6.16717
인	-6.18712
점	-6.20153
서	-6.23994
▁잘	-6.27032
리	-6.27263
▁그	-6.27452
네	-6.29543
▁안	-6.29838
에서	-6.30505
▁왜	-6.34524
와	-6.34919
▁다	-6.36297
아	-6.36655
▁수	-6.38176
▁더	-6.38907
▁1	-6.39261
!!	-6.40013
들	-6.40741
....	-6.41087
▁이런	-6.41675
해	-6.46554
▁아	-6.47309
하는	-6.505
요	-6.507
거	-6.51077
▁그냥	-6.53271
▁드라마	-6.60338
네요	-6.61826
면	-6.63255
스	-6.63657
자	-6.63969
대	-6.65765
▁본	-6.66939
▁10	-6.67902
▁보고	-6.68431
시	-6.71157
지만	-6.71448
수	-6.72873
▁연기	-6.73164
▁평점	-6.73861
니	-6.74567
▁한	-6.75645
음	-6.76388
▁영화를	-6.77562
▁좀	-6.79333
야	-6.80162
▁내	-6.80809
일	-6.80969
사	-6.82704
하게	-6.85385
함	-6.8548
이다	-6.86508
진	-6.91803
▁참	-6.92716
▁봤는데	-6.93924
하	-6.93985
하다	-6.94242
▁ᄏᄏ	-6.94363
▁쓰레기	-6.94466
▁없는	-6.952
데	-6.95945
▁이거	-6.96083
▁영화가	-6.96746
▁영화는	-6.96889
▁못	-6.97099
할	-6.97301
▁스토리	-6.9806
▁내가	-6.9859
우	-6.9886
▁최고의	-6.98917
주	-6.9958
미	-6.99639
▁완전	-6.99966
▁없다	-7.00147
▁이건	-7.00233
▁2	-7.0102
보다	-7.013
▁있는	-7.01889
까지	-7.01957
정	-7.02631
구	-7.03129
임	-7.0313
는데	-7.03852
여	-7.05305
▁좋은	-7.05777
들이	-7.06662
ᄏᄏ	-7.0671
해서	-7.0687
▁개	-7.07244
안	-7.0775
▁최고	-7.07886
!!!	-7.09228
냐	-7.09419
▁이렇게	-7.10536
보	-7.10616
▁보는	-7.10828
성	-7.11282
건	-7.12172
드	-7.12466
▁나	-7.12665
듯	-7.12756
▁이게	-7.12921
▁3	-7.14476
상	-7.14813
▁다시	-7.15356
▁것	-7.1557
신	-7.15852
▁난	-7.17222
▁보	-7.17407
랑	-7.17408
적	-7.18051
중	-7.18628
던	-7.19168
▁말	-7.19322
전	-7.19952
^^	-7.20012
치	-7.20087
ᄏ	-7.21857
장	-7.22037
보고	-7.23616
▁많이	-7.25356
▁평점이	-7.25514
마	-7.25993
▁지	-7.26444
1	-7.27764
~~	-7.28453
▁넘	-7.288
오	-7.28919
▁뭐	-7.31113
▁작품	-7.31175
개	-7.31415
부	-7.3171
▁역시	-7.31831
▁그리고	-7.32824
비	-7.33176
세	-7.33722
▁재밌게	-7.34129
인데	-7.34664
▁저	-7.35525
질	-7.35645
년	-7.35702
▁볼	-7.36928
트	-7.38237
려	-7.38549
▁또	-7.38581
▁마지막	-7.39053
;;	-7.39518
그	-7.39672
▁전	-7.40674
▁하는	-7.40857
것	-7.41143
분	-7.41196
2	-7.41239
??	-7.4154
원	-7.42313
화	-7.42675
히	-7.43081
'	-7.43113
했다	-7.43714
말	-7.442
라고	-7.44801
▁생각	-7.45097
▁재미	-7.45205
진짜	-7.45441
▁오	-7.45522
하지	-7.45612
내	-7.4602
때	-7.46262
▁꼭	-7.46831
▁별로	-7.47578
적인	-7.47663
급	-7.47752
▁감동	-7.48347
같은	-7.48494
소	-7.48724
▁없고	-7.49029
▁가장	-7.49481
러	-7.49785
습니다	-7.49894
입니다	-7.5027
▁ᄏᄏᄏ	-7.5126
용	-7.51635
▁하나	-7.51716
▁감독	-7.53174
▁무슨	-7.53461
▁하	-7.53785
)	-7.54049
▁시간	-7.54315
▁아깝다	-7.54633
▁이야기	-7.54707
▁기대	-7.54853
란	-7.5523
▁주	-7.5524
▁별	-7.55306
더	-7.55928
물	-7.55976
▁보면	-7.56352
제	-7.56553
▁사	-7.57123
ᅲᅲ	-7.58421
좀	-7.58897
된	-7.59103
▁무	-7.59106
▁다른	-7.59251
▁지금	-7.59844
▁아니	-7.59908
선	-7.60098
있는	-7.60191
이나	-7.60398
▁만든	-7.60647
▁액션	-7.6076
너무	-7.60915
걸	-7.62303
씨	-7.62755
ᄏᄏᄏ	-7.62834
라는	-7.63231
무	-7.63693
▁한국	-7.63735
▁할	-7.63827
호	-7.65015
▁중	-7.65483
유	-7.6552
조	-7.65762
드라마	-7.6578
본	-7.66674
없는	-7.66739
편	-7.67118
▁비	-7.67425
▁사랑	-7.67585
;	-7.68385
영	-7.69095
군	-7.69301
식	-7.69528
동	-7.70417
부터	-7.70789
▁조	-7.70801
정말	-7.7081
어요	-7.71273
▁말이	-7.71313
감	-7.71378
3	-7.71858
▁대	-7.71894
에게	-7.72025
▁처음	-7.72274
▁ᅲᅲ	-7.72396
▁ᄏ	-7.72762
▁명작	-7.72852
연	-7.72875
긴	-7.73048
ᅲ	-7.7308
▁같은	-7.73088
▁영화다	-7.73444
▁미	-7.73576
모	-7.74042
▁정	-7.74329
▁연출	-7.7474
▁김	-7.74761
▁내용	-7.75067
▁'	-7.75254
▁끝까지	-7.75355
▁유	-7.75568
▁두	-7.75803
▁배우	-7.75959
명	-7.76136
으면	-7.76253
▁느낌	-7.76256
▁일	-7.76562
처럼	-7.76687
살	-7.77621
울	-7.77634
▁돈	-7.77671
디	-7.7771
줄	-7.78433
당	-7.78558
▁때	-7.78881
난	-7.79011
▁기	-7.79493
▁거	-7.80181
(	-7.80493
▁와	-7.8067
운	-7.80755
▁솔직히	-7.80771
▁ᅳᅳ	-7.80817
남	-7.80965
▁전혀	-7.80981
▁마	-7.81386
인지	-7.8211
▁하지만	-7.82248
한다	-7.82426
단	-7.82523
▁해	-7.82678
되는	-7.82925
작	-7.83028
▁뭔가	-7.83284
▁같다	-7.83971
심	-7.83989
준	-7.83999
들의	-7.84057
▁대한	-7.84247
▁있다	-7.84841
▁어	-7.85045
크	-7.85229
워	-7.85402
두	-7.85648
바	-7.85909
▁아주	-7.86013
▁제	-7.86038
린	-7.86123
▁봤다	-7.86985
합니다	-7.87282
며	-7.8769
경	-7.87867
▁좋다	-7.87974
길	-7.88338
ᅳᅳ	-7.88486
생	-7.88549
노	-7.88807
▁봐도	-7.89491
이랑	-7.89627
위	-7.89798
▁구	-7.89807
루	-7.90232
래	-7.90289
▁알	-7.90376
면서	-7.90477
재	-7.90522
타	-7.90533
잘	-7.90537
▁많은	-7.90681
▁짱	-7.90745
▁일본	-7.91027
때문에	-7.91527
류	-7.92215
죠	-7.92512
하면	-7.92705
르	-7.93164
이라	-7.93324
▁ᄒᄒ	-7.93326
▁모두	-7.93465
희	-7.93605
하지만	-7.93882
▁재밌다	-7.93933
▁여자	-7.94574
인가	-7.9509
▁어떻게	-7.95147
레	-7.95236
▁재미있게	-7.95253
▁좋아	-7.95732
▁내내	-7.95845
▁사람	-7.96166
▁계속	-7.96195
▁이걸	-7.962
발	-7.96338
▁나오는	-7.96392
▁그런	-7.96612
▁후	-7.96797
,,	-7.96901
▁줄	-7.97138
▁내용이	-7.97342
▁코미디	-7.97392
없이	-7.97568
▁않고	-7.97569
▁시	-7.97881
연기	-7.98223
간	-7.98229
▁최악	-7.98359
박	-7.98434
되	-7.98476
▁소	-7.98777
▁배우들	-7.99266
-	-7.99328
▁아니라	-7.99426
들은	-7.99681
▁이영화	-7.99698
▁자	-7.99947
날	-8.00077
▁반	-8.0023
었다	-8.00321
엔	-8.00662
▁보기	-8.0073
▁아닌	-8.00774
▁대박	-8.01088
저	-8.01175
한테	-8.01319
▁최악의	-8.0145
▁애	-8.02006
▁남	-8.0211
했던	-8.02162
파	-8.02475
▁모든	-8.02687
▁그래도	-8.03365
▁신	-8.03372
▁한번	-8.03567
하나	-8.03861
▁하고	-8.03955
민	-8.04051
▁4	-8.0526
▁주인공	-8.05292
▁이상	-8.05303
구나	-8.05725
든	-8.06139
번	-8.06194
▁되	-8.06263
판	-8.06344
시간	-8.06702
방	-8.06929
▁딱	-8.06982
프	-8.07221
▁아니다	-8.0731
▁모	-8.07904
▁듯	-8.07975
애	-8.0818
▁남자	-8.08341
▁연기가	-8.08803
▁7	-8.09004
▁실망	-8.09022
지는	-8.09241
봤는데	-8.09467
▁5	-8.09969
▁아름다운	-8.10003
차	-8.10269
▁우리	-8.10298
▁제일	-8.10469
▁만드는	-8.10475
까	-8.10553
이라는	-8.10897
▁욕	-8.10956
피	-8.11076
점도	-8.11451
▁근데	-8.11646
▁공포	-8.11964
지도	-8.12104
국	-8.12127
▁전개	-8.12145
형	-8.12366
▁않은	-8.12407
10	-8.1251
반	-8.1257
겨	-8.13082
없다	-8.13093
▁감독이	-8.13436
▁스릴러	-8.14127
▁연기도	-8.14395
▁않는	-8.14501
▁바	-8.14611
▁음악	-8.14911
▁수준	-8.14913
하네요	-8.15108
▁제대로	-8.15129
터	-8.15222
▁기억	-8.15263
버	-8.15346
▁8	-8.15436
▁보다가	-8.16006
▁이해	-8.16153
▁장면	-8.16355
님	-8.164
ᄒᄒ	-8.16514
▁개봉	-8.1676
▁건	-8.16772
이란	-8.1679
▁스토리가	-8.1681
현	-8.16811
▁내용도	-8.16891
회	-8.1718
▁굿	-8.17443
림	-8.17545
이고	-8.17586
▁요즘	-8.18174
후	-8.18248
보면	-8.18332
▁만들어	-8.18354
산	-8.18462
▁장	-8.1861
▁재미없다	-8.18684
▁나는	-8.18758
못	-8.18981
카	-8.18992
▁아니고	-8.19034
관	-8.1915
보는	-8.1918
▁보다	-8.19218
▁애니	-8.19224
니까	-8.19275
적으로	-8.19295
▁스	-8.19488
즈	-8.1997
▁강	-8.20001
하기	-8.20106
겠다	-8.20222
▁이제	-8.20405
4	-8.20473
하네	-8.20814
▁부	-8.2089
▁박	-8.20985
▁막장	-8.20988
배	-8.21114
!!!!	-8.21139
▁반전	-8.21326
공	-8.21434
▁9	-8.21469
♥	-8.21484
생각	-8.21491
▁절대	-8.21495
토	-8.21898
▁싶다	-8.22009
들을	-8.22082
▁OO	-8.22189
점이	-8.22455
▁0	-8.2258
t	-8.22605
키	-8.22681
다니	-8.22689
~~~	-8.22853
▁우	-8.22873
ᄒ	-8.23232
▁때문에	-8.24171
▁영화라고	-8.24286
▁시간이	-8.24762
년대	-8.24863
다가	-8.24913
태	-8.24914
▁인생	-8.24978
티	-8.25272
▁아직도	-8.25406
▁영화의	-8.25477
▁파	-8.25716
o	-8.25903
망	-8.25957
▁걸	-8.25982
왜	-8.26005
▁여운이	-8.26148
▁주는	-8.26517
포	-8.26634
▁아까운	-8.26773
▁세	-8.2694
건지	-8.27026
▁심	-8.2706
▁차라리	-8.27086
양	-8.27262
▁재미도	-8.27623
▁나름	-8.27928
으	-8.28009
속	-8.28106
▁눈	-8.28433
▁추천	-8.28613
""	-8.28621
라도	-8.28634
▁망	-8.28707
실	-8.28918
했는데	-8.29003
▁나온	-8.29138
석	-8.29165
▁엄청	-8.29192
▁특히	-8.29259
▁되는	-8.2964
▁표현	-8.29655
▁좋았다	-8.29786
▁영화입니다	-8.29791
▁남는	-8.29867
▁도대체	-8.30009
▁보면서	-8.30193
▁몇	-8.30249
▁조금	-8.30469
달	-8.30516
이라고	-8.30534
ᅳ	-8.30715
▁진심	-8.30735
▁나도	-8.31045
▁걍	-8.31098
5	-8.3111
▁스토리도	-8.31484
금	-8.31649
▁우리나라	-8.3183
▁속	-8.32031
참	-8.32149
종	-8.32169
▁대사	-8.32189
▁감독의	-8.3275
져	-8.32794
▁오랜만에	-8.32882
▁진	-8.32924
따	-8.33009
뿐	-8.33037
짱	-8.33066
▁울	-8.33085
평점	-8.33444
▁불	-8.33473
▁캐릭터	-8.33517
▁원	-8.33654
▁배	-8.33742
▁눈물	-8.33819
문	-8.33847
▁마지막에	-8.33998
인듯	-8.34088
정도	-8.34198
점은	-8.34629
역	-8.34678
▁공포영화	-8.34727
▁이해가	-8.34799
▁멋진	-8.34851
▁피	-8.34971
▁뻔한	-8.35013
▁노	-8.35248
▁결말	-8.35526
ᅮᅮ	-8.35546
것도	-8.35554
d	-8.35948
▁시리즈	-8.36866
▁없음	-8.37
해요	-8.37184
▁사람들	-8.37197
▁좋아하는	-8.37334
▁좋고	-8.37336
▁없	-8.3766
스토리	-8.37701
▁동	-8.37751
▁B	-8.37839
죽	-8.37886
▁생각이	-8.37907
력	-8.37928
계	-8.37942
▁영	-8.37964
밖에	-8.37977
코	-8.37987
▁봤습니다	-8.38098
는거	-8.38336
▁재밌어요	-8.38407
▁봤던	-8.38465
극	-8.38466
▁시작	-8.38473
▁ᄏᄏᄏᄏ	-8.38515
▁20	-8.38959
▁막	-8.39232
볼	-8.39252
매	-8.39278
;;;	-8.39412
어서	-8.39425
ᄏᄏᄏᄏ	-8.3952
이런	-8.39649
쳐	-8.39692
체	-8.39702
???	-8.39945
만큼	-8.40004
▁수작	-8.40032
사람	-8.40106
▁쓰	-8.40175
더라	-8.40197
▁공감	-8.40277
였다	-8.40315
▁영화에	-8.404
▁지루하고	-8.40441
배우	-8.40451
▁지루한	-8.40515
넘	-8.40626
해도	-8.40839
▁재미가	-8.40924
▁싶은	-8.41246
장면	-8.41349
▁미국	-8.41437
▁가슴	-8.41516
/	-8.41656
▁연	-8.41706
는게	-8.41743
없	-8.41866
▁초	-8.4223
▁원작	-8.42358
던데	-8.42396
▁오늘	-8.42427
봤다	-8.42464
▁재	-8.42648
▁어떤	-8.42671
▁재밌는	-8.42731
려고	-8.42744
▁끝	-8.42884
▁ᅲ	-8.42983
▁함께	-8.43082
▁뭘	-8.43152
▁될	-8.43188
그냥	-8.43247
▁뭔	-8.4333
▁공	-8.43399
▁그저	-8.43697
▁기분	-8.43809
▁사람이	-8.43991
▁지루함	-8.44109
▁배우들의	-8.44282
있다	-8.44413
▁없이	-8.44471
▁OOO	-8.44512
하며	-8.44554
예	-8.44905
릴	-8.44911
▁날	-8.45176
▁큰	-8.45227
▁개인적으로	-8.45249
▁노래	-8.4527
▁된	-8.45543
▁여	-8.4569
등	-8.45872
▁^^	-8.46004
▁보는내내	-8.46026
탄	-8.4603
는지	-8.46157
집	-8.4619
▁나오	-8.46511
불	-8.46581
▁애니메이션	-8.46672
▁괜찮은	-8.46723
▁정도	-8.46789
▁알바	-8.46801
▁졸작	-8.46937
▁얼마나	-8.46949
▁않	-8.46987
▁못한	-8.47566
김	-8.47584
중에	-8.47772
7	-8.47909
▁안되는	-8.47912
▁보세요	-8.4818
▁연기력	-8.48191
▁몰입도	-8.48361
▁성	-8.48641
▁아무리	-8.48704
▁캐스팅	-8.48825
▁발	-8.48872
▁소재	-8.49145
▁재밌	-8.49194
▁인간	-8.49326
▁최고다	-8.49555
돈	-8.49613
▁영화로	-8.4976
▁필요	-8.49924
녀	-8.50135
▁만들	-8.50175
했	-8.50338
8	-8.50416
,,,	-8.50725
▁매	-8.50844
~!	-8.50879
병	-8.50906
▁후회	-8.50976
잼	-8.51031
▁기억에	-8.51186
대로	-8.5123
구만	-8.51249
▁"	-8.51377
사랑	-8.51414
꺼	-8.51575
했음	-8.51806
있	-8.51861
▁시나리오	-8.52036
강	-8.52172
최고	-8.52208
s	-8.52356
e	-8.52605
감동	-8.52787
감독	-8.52877
스트	-8.52955
담	-8.52981
하면서	-8.53369
▁결국	-8.53386
▁인	-8.53437
갈	-8.53491
▁머	-8.53589
▁선	-8.53731
격	-8.53991
▁매우	-8.54137
▁6	-8.5454
▁연기는	-8.54563
▁억지	-8.54663
▁제발	-8.54698
▁살	-8.54717
▁만화	-8.54788
작품	-8.55289
▁제목	-8.55314
▁그렇게	-8.55359
악	-8.55469
글	-8.55682
이지만	-8.55926
▁사실	-8.56006
투	-8.56091
론	-8.56896
▁영상	-8.56909
▁지루하다	-8.56933
봐도	-8.56995
기에	-8.57376
이었다	-8.57555
업	-8.57641
초	-8.58351
리는	-8.58416
▁찾아	-8.58469
▁가족	-8.5848
▁같이	-8.5852
▁것이	-8.58863
움	-8.58947
주는	-8.59052
▁분위기	-8.59164
었는데	-8.59284
▁허	-8.59295
▁모르겠다	-8.59315
교	-8.59335
▁있	-8.59347
기도	-8.59394
액션	-8.59812
▁있고	-8.5983
▁화	-8.6014
머	-8.60177
6	-8.60182
▁코믹	-8.6026
▁보지	-8.60375
증	-8.60743
하는데	-8.6091
▁봤어요	-8.61003
▁들	-8.61133
통	-8.61243
▁극장에서	-8.61252
▁하나도	-8.61293
▁""	-8.61461
권	-8.61538
▁강추	-8.61571
▁현실	-8.61737
▁단	-8.61798
▁행복	-8.61813
능	-8.61817
이네	-8.61872
▁않는다	-8.61874
블	-8.61885
▁더빙	-8.62049
니다	-8.6207
쓰레기	-8.62114
▁아이	-8.62169
▁문제	-8.62347
▁준	-8.62379
봄	-8.62441
학	-8.62515
▁한국영화	-8.62518
된다	-8.62549
▁위해	-8.62562
▁애들	-8.62585
▁위한	-8.62621
▁너무나	-8.6264
케	-8.62766
▁별점	-8.62777
너	-8.62785
▁마음이	-8.62908
새	-8.63093
▁차	-8.63343
▁긴장감	-8.6355
점을	-8.63661
잡	-8.63748
▁알고	-8.63978
입	-8.63994
절	-8.64026
봐	-8.64076
▁있을	-8.64117
군요	-8.64258
▁맞	-8.64396
근	-8.64627
▁없어	-8.64843
▁한다	-8.6486
보단	-8.64995
이네요	-8.65239
설	-8.65316
▁정신	-8.6547
기는	-8.65587
▁총	-8.65601
그리고	-8.65735
9	-8.66048
아니	-8.66181
보니	-8.66224
▁존나	-8.66774
▁좋아요	-8.66784
ᅮ	-8.66894
▁주연	-8.66941
▁너	-8.67263
▁예	-8.67295
▁봐야	-8.67744
창	-8.68094
▁그만	-8.68129
▁느낌이	-8.68143
▁대체	-8.68221
▁누가	-8.68401
테	-8.68502
▁명	-8.68599
슨	-8.68611
맨	-8.68751
▁토	-8.68773
▁들어	-8.68843
▁보게	-8.68857
▁모습	-8.68933
▁상	-8.68996
버린	-8.69313
온	-8.69366
결	-8.69415
▁눈물이	-8.69437
▁미친	-8.69452
▁로맨스	-8.69456
범	-8.69468
▁내용은	-8.69502
▁예술	-8.69515
▁훨씬	-8.69789
내용	-8.70123
락	-8.70331
뻔	-8.70395
재미	-8.70542
싶	-8.70594
▁매력	-8.70686
이야	-8.7074
a	-8.70843
▁입	-8.70927
▁설정	-8.70939
▁갈수록	-8.71047
을까	-8.71335
▁죽	-8.71381
끼	-8.71394
▁그나마	-8.71472
▁영화네요	-8.71517
뭐	-8.71522
▁CG	-8.71597
▁열	-8.71598
알	-8.71866
건가	-8.71903
점대	-8.72032
▁졸	-8.72035
>	-8.72061
▁감동이	-8.72161
▁가슴이	-8.72288
이지	-8.72462
수준	-8.72513
▁꽤	-8.72682
▁ᄒ	-8.72709
막	-8.72733
었던	-8.72797
▁밖에	-8.73036
▁엔딩	-8.7316
▁음	-8.73204
▁없었다	-8.73282
▁전쟁	-8.7338
▁결말이	-8.73382
▁기억이	-8.73395
해야	-8.73436
▁재밌음	-8.73607
았	-8.73626
영화는	-8.73668
거야	-8.73689
▁마음	-8.74011
에도	-8.74288
▁장난	-8.74308
▁ᅮᅮ	-8.74409
▁엄마	-8.74591
▁유치	-8.7479
▁발연기	-8.74905
▁백	-8.74953
▁어느	-8.75085
▁중국	-8.75275
언	-8.7545
▁보여주는	-8.75748
▁어설픈	-8.75998
▁타	-8.76072
▁그래서	-8.76124
▁잡	-8.76159
재밌	-8.76165
▁감	-8.76228
▁따라	-8.76416
여자	-8.76446
나는	-8.76526
▁재밌고	-8.76577
색	-8.76623
▁평	-8.76765
▁물	-8.76831
▁-	-8.76879
▁작가	-8.76887
잇	-8.76888
▁연기를	-8.76891
▁다큐	-8.77247
▁최	-8.77346
▁않다	-8.77597
환	-8.77654
▁잼	-8.77705
다고	-8.77885
▁치	-8.7789
+	-8.77958
먹	-8.78211
▁뿐	-8.78327
난다	-8.78428
씬	-8.78597
년이	-8.78615
▁똥	-8.78652
완전	-8.787
기를	-8.78856
평	-8.78891
▁극	-8.78914
소리	-8.79055
▁적	-8.7908
▁위	-8.79146
▁약	-8.79158
이상	-8.79173
었음	-8.7932
나오는	-8.79354
▁딸	-8.79611
▁주고	-8.7976
▁다들	-8.79839
천	-8.79861
▁영화중	-8.79896
▁그러	-8.80131
▁길	-8.80348
▁시즌	-8.80348
칠	-8.80397
▁아쉽다	-8.80452
▁호	-8.80514
▁쓰레기영화	-8.80735
▁평가	-8.80749
▁노잼	-8.80892
"	-8.81332
▁영화관에서	-8.81374
▁걸작	-8.81398
나요	-8.81428
않	-8.81429
▁간만에	-8.81454
했지만	-8.81461
▁상황	-8.81519
승	-8.81519
행	-8.81524
쓰	-8.81532
짓	-8.81732
될	-8.8182
▁싶	-8.8198
외	-8.82127
▁지루	-8.82215
플	-8.82317
▁잔잔한	-8.8236
▁존	-8.82446
짐	-8.82476
▁감동도	-8.82499
▁사람들이	-8.82657
▁자기	-8.82753
없고	-8.82772
록	-8.82959
▁손	-8.83
리고	-8.83106
인줄	-8.83126
▁의미	-8.83435
▁당시	-8.83555
느낌	-8.83753
이거	-8.84136
슬	-8.84168
▁30	-8.84263
치는	-8.84266
▁베	-8.84342
직	-8.84486
▁당	-8.84489
▁것을	-8.84492
▁올	-8.84549
할수	-8.84562
▁전부	-8.84592
▁맘에	-8.84599
▁재미없음	-8.84768
이라도	-8.84918
영화를	-8.8501
듯한	-8.85045
▁재미없	-8.8512
▁변	-8.85248
▁좋은데	-8.85281
▁영화였다	-8.85319
친	-8.85354
이건	-8.85532
할때	-8.85572
▁아님	-8.85581
▁같아요	-8.85583
적이	-8.85598
또	-8.85662
▁것도	-8.85788
▁바로	-8.85856
▁감동적인	-8.85903
▁있을까	-8.86075
▁좋	-8.86084
▁대해	-8.86201
▁재미있는	-8.8638
라면	-8.86671
▁생각보다	-8.86857
습	-8.86904
께	-8.86944
것이	-8.86951
▁생각을	-8.87121
▁재미있다	-8.8716
▁상당히	-8.87223
거지	-8.87253
▁약간	-8.87293
▁웃	-8.8731
▁진정한	-8.87448
됨	-8.88152
▁출연	-8.88195
▁안되	-8.88351
▁얼굴	-8.88365
웃	-8.88373
향	-8.88398
▁배경	-8.88416
침	-8.88583
▁그대로	-8.88632
짜	-8.8867
돌	-8.88738
▁야	-8.8875
▁자체	-8.88797
▁점수	-8.88932
▁준다	-8.88985
▁네이버	-8.89054
▁간	-8.89226
▁친구	-8.89378
치고	-8.89383
▁갈	-8.89477
▁스토리는	-8.89509
수가	-8.89586
베	-8.89694
있고	-8.89979
낸	-8.90114
▁웃기	-8.90116
▁중간에	-8.90156
▁같은데	-8.90211
▁편	-8.90391
▁소리	-8.90392
이야기	-8.90429
구요	-8.90433
▁구성	-8.90468
▁높은	-8.90513
b	-8.9055
셨	-8.90566
눈	-8.90607
같이	-8.9072
기만	-8.90786
▁여주인공	-8.90855
▁감동을	-8.90918
좋아	-8.9093
▁배우들이	-8.91078
▁판타지	-8.91087
▁감성	-8.91192
는건	-8.91203
느	-8.9128
다는	-8.91434
▁거의	-8.91462
▁재미는	-8.91593
▁정도로	-8.91746
▁살아	-8.918
▁나왔	-8.91895
▁분	-8.92278
을때	-8.92291
순	-8.92292
편이	-8.92303
▁허접	-8.92381
표	-8.92386
▁나와서	-8.92448
더니	-8.92559
▁했는데	-8.92603
션	-8.92638
▁재미없는	-8.92736
▁먹	-8.92841
라서	-8.92947
출	-8.93091
았다	-8.93229
열	-8.9331
▁볼만한	-8.93352
▁얘기	-8.93375
▁힘들	-8.93385
▁성룡	-8.93401
▁아무	-8.93439
▁있지만	-8.93779
척	-8.93818
▁웃음	-8.93847
린다	-8.93985
▁카	-8.94222
▁순	-8.94312
▁봤지만	-8.94532
퍼	-8.9459
h	-8.94606
▁외	-8.94722
남자	-8.9479
에선	-8.94898
▁메	-8.94985
영화가	-8.95027
나오	-8.95076
조차	-8.95085
름	-8.95312
▁같	-8.95415
▁뭐야	-8.95469
▁장르	-8.95531
▁된다	-8.95703
▁이영화를	-8.95723
레이	-8.95725
▁이름	-8.95817
커	-8.95859
목	-8.96
▁있었	-8.96011
▁게	-8.96031
▁줄거리	-8.96115
기대	-8.96329
▁악	-8.96382
▁봐서	-8.96395
처	-8.9641
▁코	-8.96466
r	-8.96616
▁추억	-8.96649
▁충격	-8.96697
▁등	-8.96932
▁영화인데	-8.96973
▁각본	-8.97082
백	-8.97198
▁암	-8.9724
햇	-8.97277
복	-8.97286
ᄋ	-8.97355
▁뭐지	-8.97398
▁감정	-8.9754
했습니다	-8.97596
▁굉장히	-8.97626
0	-8.97628
편은	-8.97816
▁장면이	-8.9795
▁예상	-8.98059
놓고	-8.98086
들도	-8.98091
으나	-8.98373
ᄉ	-8.98393
욕	-8.98432
▁보니	-8.9845
었어요	-8.98511
▁갑자기	-8.98603
혜	-8.98726
▁끝나	-8.98831
▁버	-8.9885
▁글	-8.98859
▁어디서	-8.9889
D	-8.98901
▁많	-8.99075
정도로	-8.9916
▁스릴	-8.99178
해라	-8.99258
▁비교	-8.99259
▁아버지	-8.99271
들에게	-8.9929
건데	-8.99334
▁재밌네요	-8.99349
어야	-8.9938
▁제가	-8.99565
▁오래	-8.99576
▁훌륭한	-8.99584
▁이딴	-8.997
▁다음	-8.99713
근데	-8.99747
▁왕	-8.99792
▁누구	-8.9987
▁싸	-9.00015
▁저런	-9.00043
▁새로운	-9.00071
▁극장판	-9.00128
▁영화임	-9.00228
▁원작을	-9.00266
▁있어서	-9.00283
▁번	-9.00332
빈	-9.00333
▁아이들	-9.00573
▁머리	-9.00582
i	-9.00601
▁경	-9.00704
▁잠	-9.00741
였음	-9.00764
없음	-9.00799
왕	-9.00891
▁몸	-9.00907
찍	-9.01036
n	-9.01036
들어	-9.01075
▁ᅳ	-9.01248
▁계	-9.01286
빠	-9.01323
광	-9.01458
▁관	-9.0162
▁방송	-9.01725
▁말도	-9.0173
줘	-9.01743
~!!	-9.01836
▁그리	-9.01875
되어	-9.01886
▁90	-9.0192
스러운	-9.01969
k	-9.02002
▁하지	-9.02068
였	-9.02147
▁역	-9.02166
▁생	-9.02269
▁평점을	-9.02274
▁화면	-9.02355
각	-9.02413
땜에	-9.0246
추	-9.02534
▁아직	-9.02565
▁감독님	-9.0266
▁양	-9.0279
▁마음에	-9.02867
▁힘	-9.02889
▁주제	-9.02945
▁영상미	-9.02975
겠지	-9.03036
▁재미있어요	-9.03253
주의	-9.03262
▁여배우	-9.03275
▁생각하게	-9.03282
▁만	-9.03347
♡	-9.03417
월	-9.03442
▁달	-9.03502
했어요	-9.03724
철	-9.03796
▁주인공이	-9.03862
▁항상	-9.04144
보기	-9.04147
▁사회	-9.04206
거다	-9.04213
▁뭐냐	-9.04218
▁포스터	-9.0431
▁뒤	-9.04337
합	-9.04507
▁깨	-9.04559
련	-9.04608
한거	-9.0476
▁크	-9.04819
▁흥행	-9.04839
▁잼있	-9.04972
y	-9.04973
▁대단한	-9.05023
땐	-9.05118
간다	-9.05127
▁일단	-9.05349
길래	-9.05408
슴	-9.05429
▁있어	-9.05469
▁그런지	-9.05476
▁나올	-9.05518
채	-9.05652
▁그러나	-9.06045
곤	-9.06056
▁자체가	-9.06075
▁맛	-9.06122
▁못하는	-9.0613
마지막	-9.06193
듬	-9.0637
좋	-9.06428
럽	-9.06467
으니	-9.06573
▁봤음	-9.06585
▁비해	-9.06706
▁봐라	-9.06795
▁혼자	-9.06803
▁개연성	-9.06944
허	-9.06963
▁비디오	-9.06971
▁여기	-9.06984
▁영화도	-9.07197
이라면	-9.07493
▁처음부터	-9.07498
▁집중	-9.07537
g	-9.07589
▁가지고	-9.07657
▁뭐가	-9.07741
▁저는	-9.07802
▁충분히	-9.07936
▁가는	-9.08055
▁윤	-9.08075
년전	-9.08081
▁있는데	-9.08132
였는데	-9.08152
▁했다	-9.08202
해지는	-9.0844
▁TV	-9.08465
분들	-9.085
▁없어서	-9.08531
▁산	-9.08575
▁언제	-9.08582
w	-9.08593
▁빨리	-9.08648
▁종	-9.0874
츠	-9.08768
▁궁금	-9.08771
▁요	-9.08851
었	-9.08855
덕	-9.08878
_	-9.08929
▁세계	-9.08943
에는	-9.08969
▁실	-9.09068
▁천	-9.09097
진다	-9.09165
하냐	-9.09204
p	-9.09216
부분	-9.09319
▁제작	-9.09412
별로	-9.09454
처음	-9.09501
▁짜증	-9.09531
▁목	-9.09577
▁좋은영화	-9.09594
거나	-9.09674
▁사람은	-9.09748
법	-9.09828
같다	-9.09884
▁점점	-9.09995
▁옛날	-9.10152
▁너무너무	-9.10178
도록	-9.10348
▁꿀잼	-9.10352
▁이런영화	-9.10372
▁있었다	-9.10406
▁(	-9.10428
▁순간	-9.1055
했고	-9.1056
▁책	-9.10655
▁아까움	-9.10809
끝	-9.10862
▁레	-9.10874
▁팬	-9.11107
잔	-9.11195
▁안된다	-9.11359
런	-9.11553
별	-9.11564
▁몰입	-9.11592
쯤	-9.11683
▁봄	-9.11704
▁꿈	-9.11753
적이고	-9.11785
OO	-9.11905
▁잘못	-9.1196
▁여주	-9.11982
▁나와	-9.11991
벌	-9.12044
▁높	-9.12073
패	-9.12087
하니	-9.12458
났	-9.12525
▁나이	-9.12614
▁따	-9.12735
▁나의	-9.12767
▁만점	-9.12794
청	-9.12832
지금	-9.12854
▁나온다	-9.12856
▁더욱	-9.12912
▁포	-9.13029
귀	-9.1312
▁초딩	-9.13134
브	-9.1318
메	-9.1319
▁삼류	-9.13196
라니	-9.13336
▁작	-9.13358
▁부분	-9.13529
▁볼만	-9.13638
내가	-9.13661
▁하다	-9.1378
▁추	-9.13888
배우들	-9.13921
▁부족	-9.13975
다면	-9.14035
▁시절	-9.14035
▁현	-9.14072
▁멜로	-9.14138
시대	-9.14167
▁좋네요	-9.14257
다시	-9.14307
▁패	-9.14375
▁완벽	-9.1449
약	-9.14555
▁이유	-9.14577
▁써	-9.14632
▁돌	-9.14954
▁찾	-9.15005
m	-9.15096
술	-9.15162
혀	-9.15217
▁좋겠다	-9.15239
▁것은	-9.153
▁삼	-9.15443
겠	-9.15529
▁첨	-9.15548
▁선택	-9.15628
되고	-9.15639
▁쳐	-9.15655
곡	-9.1573
▁도저히	-9.15837
사람들	-9.16032
최악	-9.16087
▁그닥	-9.16088
삼	-9.16141
잖아	-9.16152
▁유치한	-9.16166
▁보여주	-9.16196
▁무조건	-9.16201
▁한마디로	-9.16233
거냐	-9.16243
마다	-9.16295
▁진행	-9.16297
이라니	-9.16352
▁해서	-9.16357
▁엄청난	-9.16461
▁과거	-9.1648
▁관객	-9.16491
▁어릴때	-9.16499
▁노력	-9.16561
익	-9.16697
▁참고	-9.16828
▁실화	-9.1704
추천	-9.1705
u	-9.17052
▁생각해	-9.17061
▁놀	-9.17083
규	-9.17123
▁아쉬운	-9.17124
▁이영화는	-9.17163
▁불륜	-9.17219
▁전개가	-9.17249
성이	-9.17268
▁성우	-9.17344
▁다시봐도	-9.17373
전개	-9.17378
▁새	-9.17406
연출	-9.17519
효	-9.176
▁편집	-9.17616
▁예전에	-9.17618
재미있	-9.17662
▁슬픈	-9.17686
▁어색	-9.17702
놈	-9.17772
▁돌아	-9.17801
염	-9.17919
▁지금까지	-9.17971
만한	-9.1803
▁소설	-9.18177
▁M	-9.18219
▁낮은	-9.18276
립	-9.1834
롭	-9.18514
▁그때	-9.18581
▁아닌가	-9.18616
▁100	-9.18637
▁짜	-9.18645
▁어디	-9.18657
▁지나	-9.1867
올	-9.18688
▁문	-9.1869
▁낫다	-9.18739
▁따뜻한	-9.18762
▁감동적이	-9.1884
▁망작	-9.18878
하여	-9.18919
▁두번	-9.18939
이게	-9.18953
▁질	-9.19097
c	-9.19181
▁대단	-9.1919
것같다	-9.19321
▁보는데	-9.19478
▁모르고	-9.19564
▁재밌는데	-9.19632
▁재밌었다	-9.19653
▁쓴	-9.19757
나서	-9.19828
▁원래	-9.19837
튼	-9.19849
▁돈주고	-9.19984
▁봤네요	-9.19988
나라	-9.20008
걸까	-9.2001
보다는	-9.20089
▁이미	-9.20151
존	-9.20189
▁존재	-9.20206
지않	-9.20286
▁감독은	-9.20411
▁첫	-9.20499
먼	-9.20524
▁없네	-9.20561
▁만족	-9.20739
▁없을	-9.20751
봐서	-9.20753
▁숨	-9.20809
▁80	-9.20815
▁인물	-9.20834
엇	-9.20916
▁댓글	-9.20943
▁사랑을	-9.21018
-_-	-9.21213
▁물론	-9.21233
▁이것도	-9.21444
하던	-9.2147
앗	-9.21511
념	-9.21533
▁방	-9.21685
▁사람들은	-9.21905
뜨	-9.21913
▁늘	-9.21922
대박	-9.21985
지고	-9.22027
거리	-9.22046
▁통	-9.22176
▁어린	-9.22221
▁힘든	-9.22229
▁모르는	-9.22238
:	-9.22257
▁복수	-9.22284
▁자꾸	-9.22356
▁합니다	-9.22393
이냐	-9.22466
▁있음	-9.22586
▁초반	-9.22637
▁설	-9.22647
▁찍	-9.22655
▁지루해	-9.22677
▁결혼	-9.22738
기가	-9.22833
▁봐	-9.22834
▁않았	-9.22865
세요	-9.22978
만들	-9.23019
▁역사	-9.23026
▁완벽한	-9.23147
▁설명	-9.23185
여서	-9.23238
년도	-9.23272
졌다	-9.23295
▁ᄍᄍ	-9.23348
▁그래픽	-9.23471
음악	-9.23475
시리즈	-9.23529
▁죽음	-9.23593
풍	-9.23609
링	-9.23669
▁전형적인	-9.2367
쉬	-9.23711
명작	-9.23715
▁귀신	-9.23823
▁더럽게	-9.23897
그래도	-9.23993
▁그게	-9.2407
▁바보	-9.24181
▁감상	-9.24233
▁아빠	-9.24295
료	-9.24386
▁느낄	-9.24412
라이	-9.24435
▁까	-9.2444
봐라	-9.24549
▁만나	-9.24604
본다	-9.24611
▁미화	-9.24785
함을	-9.24797
윤	-9.24909
몰	-9.24916
년에	-9.24976
▁여성	-9.25108
좋은	-9.25146
른	-9.25237
▁반전이	-9.25266
겠지만	-9.25317
▁오히려	-9.25367
보는데	-9.25378
▁괜히	-9.25413
들과	-9.25415
▁저질	-9.25416
졌	-9.2548
▁예고편	-9.25501
▁상상	-9.25629
주인공	-9.25653
▁흠	-9.25692
싸	-9.25796
▁있다는	-9.25882
▁만들었	-9.2601
겟	-9.26023
▁목소리	-9.26057
▁느끼게	-9.26077
▁데	-9.26095
▁연출이	-9.2612
▁없네요	-9.2618
▁나라	-9.26204
변	-9.26206
00	-9.26211
▁휴	-9.2627
▁부족한	-9.26347
▁알았다	-9.26362
▁이정도	-9.26451
▁억지로	-9.26491
▁무서운	-9.26497
▁이리	-9.26498
혹	-9.26535
▁뭔지	-9.26539
아이	-9.26547
이에요	-9.26606
▁만들지	-9.26691
▁알게	-9.26733
▁평점은	-9.26748
▁웃긴	-9.26772
................	-9.26951
하는거	-9.26991
▁SF	-9.27114
찬	-9.27149
점짜리	-9.27365
▁병맛	-9.27454
하세요	-9.27537
x	-9.2755
탈	-9.27569
▁우연히	-9.27569
는걸	-9.276
▁완성도	-9.27742
▁귀	-9.27752
▁인정	-9.27859
▁일본영화	-9.27924
아서	-9.27998
그런	-9.28018
리가	-9.28058
틀	-9.28267
▁인간의	-9.28282
많이	-9.28293
▁현재	-9.28478
▁이야기를	-9.28521
▁평점에	-9.28575
▁믿고	-9.28712
▁대한민국	-9.28741
을듯	-9.28765
▁연출력	-9.28883
만으로도	-9.28903
영화다	-9.28909
▁신기	-9.28929
일까	-9.28942
모르	-9.28955
맛	-9.2902
▁리	-9.29022
▁볼수	-9.29093
짝	-9.29252
▁헐	-9.2928
▁스타일	-9.29285
~~~~	-9.29371
▁진실	-9.29399
십	-9.29491
B	-9.29523
▁돈이	-9.29528
▁아무것도	-9.2957
에요	-9.29618
▁이상한	-9.29635
▁기대하고	-9.29645
징	-9.29738
f	-9.29895
속에	-9.3006
억	-9.30161
▁비슷한	-9.30218
훈	-9.30334
▁세상	-9.30344
▁온	-9.30358
▁꼬	-9.3036
▁좋았어요	-9.30367
하긴	-9.30424
굿	-9.30453
놈들	-9.30453
축	-9.30666
▁개그	-9.30912
꼬	-9.30916
▁서로	-9.30933
끔	-9.31096
▁프랑스	-9.31148
▁작품성	-9.31196
했을	-9.31227
▁액션도	-9.31256
▁재미있	-9.31266
▁재밌어	-9.31267
▁금	-9.31303
강추	-9.31364
▁뻔	-9.31425
함이	-9.31485
▁형	-9.31508
▁트	-9.31521
▁영화라	-9.31652
▁듯한	-9.31727
▁처음으로	-9.31748
▁재미없어	-9.31759
숙	-9.31803
▁배우가	-9.3194
▁교	-9.32038
더군요	-9.32229
▁특유의	-9.32232
▁재미있고	-9.32252
한번	-9.32302
▁대작	-9.3238
답	-9.32423
힌	-9.32506
전에	-9.32527
에겐	-9.32543
한데	-9.32575
▁좋음	-9.32646
▁성장	-9.32682
▁태	-9.32713
▁황	-9.32718
딱	-9.32753
▁유머	-9.32754
^	-9.328
좋다	-9.3281
▁수가	-9.32831
도없고	-9.32836
▁ost	-9.32887
주세요	-9.32975
▁가치	-9.32989
▁여운	-9.33026
아닌	-9.33045
▁알았는데	-9.33068
자가	-9.33208
▁으	-9.33216
▁b	-9.33273
▁낮	-9.33297
족	-9.33306
인거	-9.33312
▁않을	-9.33321
▁앞으로	-9.33321
말이	-9.33362
▁했	-9.33492
▁이후	-9.33571
▁지루하지	-9.33593
▁바람	-9.33601
▁것이다	-9.33674
성을	-9.33704
▁흥미	-9.33709
렸다	-9.3373
봐야	-9.33781
드는	-9.33906
▁코메디	-9.33963
이면	-9.33993
▁이러	-9.34032
▁전작	-9.34164
재밋	-9.34237
▁청춘	-9.3435
지루	-9.34393
▁대단하다	-9.34412
▁지금도	-9.34493
▁해도	-9.34542
아깝다	-9.34552
였던	-9.34573
▁졸라	-9.34612
▁마무리	-9.34621
▁말고	-9.34637
▁천재	-9.34661
으며	-9.34684
▁이런걸	-9.34832
킹	-9.34841
▁흥미진진	-9.34859
스럽다	-9.34884
▁이런거	-9.34896
▁아이들이	-9.34924
역시	-9.34936
▁만드	-9.35077
▁감사	-9.3512
▁이번	-9.35158
▁화이팅	-9.35185
써	-9.35216
보다가	-9.35247
▁보여	-9.35423
▁어렸을때	-9.35447
▁모습이	-9.35481
▁않았다	-9.35538
▁유치하고	-9.35708
▁왜이리	-9.3591
▁만들었다	-9.35956
▁킬링타임용	-9.3609
▁교훈	-9.36101
▁재미없고	-9.36327
▁액션영화	-9.36338
책	-9.3664
▁재밋	-9.36695
▁지난	-9.36722
보면서	-9.3674
▁소름	-9.36762
무슨	-9.36786
어도	-9.36874
놓은	-9.36913
▁멋있	-9.36918
▁영화보다	-9.36968
보이	-9.36987
▁골	-9.36995
▁담	-9.37072
▁둘	-9.37079
▁프로	-9.3711
▁떨	-9.37173
▁실제	-9.37182
▁시청률	-9.37238
맞	-9.37356
▁낚	-9.3739
났다	-9.37396
페	-9.37458
반전	-9.37477
▁노출	-9.37506
품	-9.3752
▁맞는	-9.37531
는것	-9.37588
▁tv	-9.3765
T	-9.37654
▁병	-9.37694
S	-9.37723
▁않음	-9.37759
웃음	-9.37778
많	-9.37817
▁장면은	-9.37831
▁확	-9.37913
것이다	-9.37916
▁식	-9.38015
였습니다	-9.38129
▁속편	-9.38174
만든	-9.38183
▁본다	-9.38316
▁아쉽	-9.38334
▁시대	-9.38356
가족	-9.38517
오는	-9.38553
가서	-9.38583
▁또한	-9.38683
렌	-9.38698
▁화려한	-9.38699
방송	-9.38729
▁빠져	-9.38934
▁아니지만	-9.39073
영화중	-9.39186
▁그렇고	-9.39191
▁귀여운	-9.39205
애니	-9.39215
▁광	-9.39347
▁겁나	-9.39379
▁되어	-9.3946
했는지	-9.39467
▁ᄒᄒᄒ	-9.39468
▁명작이다	-9.3963
밀	-9.39647
▁알아	-9.39684
얼	-9.39702
▁관계	-9.39801
▁사랑이	-9.39821
▁남주	-9.39966
▁괴	-9.39993
%	-9.40095
▁아닐까	-9.40121
▁게임	-9.40172
점준다	-9.40188
▁알았	-9.40219
▁저도	-9.40259
▁비추	-9.40284
▁관람	-9.40294
C	-9.40299
▁진부한	-9.40361
▁클	-9.40434
▁먹먹	-9.406
면서도	-9.40668
▁분명	-9.4071
수록	-9.40741
작가	-9.40917
▁왠지	-9.40946
▁몰	-9.41119
시켜	-9.4114
갑	-9.41211
▁어찌	-9.41226
▁사건	-9.4127
▁작품이	-9.41306
리스	-9.41397
▁좋았고	-9.41618
▁최악이다	-9.41656
량	-9.41662
▁행동	-9.41724
▁좋았습니다	-9.41737
네여	-9.41787
▁떠나	-9.41922
▁삶	-9.42024
▁신선	-9.42042
랄	-9.42127
▁터	-9.42136
▁전체적으로	-9.42217
셔	-9.42222
분이	-9.42301
팬	-9.42307
▁자유	-9.42423
모습	-9.42426
한영화	-9.42552
▁C	-9.42571
▁그래	-9.42627
▁복	-9.42637
했으면	-9.42665
든다	-9.42667
이렇게	-9.42675
▁경찰	-9.42701
▁보이는	-9.42724
받	-9.4276
하자	-9.42787
▁내인생	-9.42795
꼭	-9.42872
노잼	-9.42898
▁보여준	-9.42901
닥	-9.42961
▁나쁜	-9.42961
▁군대	-9.4298
▁나만	-9.42988
▁생각한다	-9.42999
▁하면	-9.43007
▁없었	-9.43027
▁짜증나	-9.43081
@	-9.43192
▁스토리에	-9.43199
독	-9.43206
사람이	-9.43262
하는게	-9.43305
완	-9.43507
었지만	-9.4355
령	-9.43555
▁중에	-9.43555
▁그런데	-9.43572
을텐데	-9.43583
▁심리	-9.43635
▁느끼	-9.43693
▁마치	-9.43695
▁눈이	-9.43702
있게	-9.43752
▁무엇보다	-9.43792
▁안보	-9.43798
▁영화였습니다	-9.43811
▁같습니다	-9.43854
▁먼저	-9.43864
▁받	-9.43889
▁삶을	-9.4392
▁허접한	-9.43967
▁끝내	-9.43982
려서	-9.44015
인이	-9.4422
▁살인	-9.44321
▁성공	-9.44337
ᅲᅲᅲ	-9.44361
▁시간낭비	-9.4437
졸	-9.44391
▁상상력	-9.44404
▁지루하	-9.44432
▁보고나서	-9.44436
▁극장	-9.44551
▁아들	-9.44635
▁한계	-9.44645
순간	-9.44662
▁집	-9.44693
▁대충	-9.44717
▁너무나도	-9.44729
▁재밌었어요	-9.44845
겠네	-9.44884
▁독	-9.44901
견	-9.44963
20	-9.44982
풀	-9.45025
l	-9.45048
▁범죄	-9.45073
▁깊이	-9.45299
버렸다	-9.45306
▁일상	-9.45349
▁맥	-9.45515
되지	-9.45517
황	-9.45622
▁그녀	-9.45744
▁소재는	-9.45771
▁비슷	-9.45849
친구	-9.45903
▁회	-9.45909
▁느	-9.45978
특히	-9.4602
실망	-9.46103
▁한편	-9.46171
▁못하고	-9.46257
▁떠	-9.46313
▁좀비	-9.46315
▁로맨틱	-9.46347
▁깊은	-9.46355
▁영화에서	-9.46441
▁지금봐도	-9.46479
▁취	-9.46514
엄	-9.46556
▁이젠	-9.46611
인간	-9.46754
▁인상적	-9.46876
▁확실히	-9.46905
▁용	-9.46912
와서	-9.46925
▁드라마를	-9.47032
▁영화중에	-9.47033
거같다	-9.47072
▁투	-9.47076
▁상영	-9.47139
낮	-9.47183
▁액션이	-9.47185
▁다소	-9.47211
▁자신의	-9.47246
▁디	-9.47299
앙	-9.47398
다른	-9.47423
▁어이없는	-9.47514
버리	-9.47585
쪽	-9.47614
▁각	-9.47643
재밌게	-9.47756
필	-9.48031
▁카메라	-9.48064
거임	-9.4809
▁함	-9.48164
▁잘봤습니다	-9.48198
▁아오	-9.48295
▁하는데	-9.48397
야지	-9.48439
득	-9.48458
▁마음을	-9.48512
누	-9.48538
▁있었던	-9.48555
▁자신	-9.48563
▁좋았는데	-9.48573
▁어색한	-9.48606
준다	-9.48646
▁표	-9.48756
이제	-9.48791
걸로	-9.4889
=	-9.48902
▁급	-9.48946
▁싫어	-9.48964
▁읽	-9.4898
던가	-9.4898
그러	-9.49004
▁입니다	-9.49132
▁눈을	-9.49162
▁처	-9.49236
▁영웅	-9.49244
▁여자들	-9.49257
들아	-9.4931
취	-9.49397
▁해준	-9.49418
최	-9.4942
손	-9.49438
▁모습을	-9.4948
--	-9.49521
▁같네요	-9.49576
▁세상에	-9.49585
▁좋았음	-9.49684
▁왜이렇게	-9.49779
시는	-9.49804
▁이영화가	-9.49882
▁사이	-9.49935
코미디	-9.49995
깨	-9.5
로운	-9.50033
▁독립영화	-9.5004
으면서	-9.5006
▁그런가	-9.50171
▁이야기가	-9.50257
던지	-9.50275
▁매력적인	-9.50327
괴	-9.50332
▁평론가	-9.50342
보세요	-9.50345
놓	-9.5046
▁여자가	-9.50465
▁절	-9.505
송	-9.50504
가지	-9.50668
한건	-9.50707
▁범인	-9.50725
▁고민	-9.50773
최고의	-9.50776
~^^	-9.50876
▁잘만든	-9.50981
▁연애	-9.50986
????	-9.50993
▁질질	-9.51008
▁촬영	-9.51033
▁별루	-9.51079
▁커	-9.51105
▁낭비	-9.51107
씩	-9.51178
▁프로그램	-9.51215
▁스케일	-9.5125
▁믿	-9.51268
에서는	-9.51268
▁유쾌한	-9.51269
▁그랬	-9.51281
▁수준이	-9.51339
▁부분이	-9.51356
▁이런게	-9.51358
스런	-9.51414
빨	-9.51467
스타	-9.51477
▁인상	-9.51496
시간이	-9.51614
▁키	-9.51616
▁순수한	-9.51653
▁이것	-9.51673
▁리얼	-9.51695
▁흐	-9.51707
▁국	-9.51739
껄	-9.51806
것은	-9.51882
▁느껴지는	-9.51904
▁감사합니다	-9.5192
있어	-9.51945
▁훨	-9.52121
주고	-9.52344
▁동화	-9.52352
일뿐	-9.52354
▁리메이크	-9.52365
이며	-9.52406
▁아놔	-9.52466
▁단순	-9.52471
하라	-9.52509
소재	-9.5251
▁이쁘	-9.52559
▁긴	-9.52588
한듯	-9.52614
고싶다	-9.52639
텐데	-9.5264
▁답	-9.52649
ᄀ	-9.52717
▁팔	-9.52727
휴	-9.52792
▁티	-9.52814
없어	-9.52972
▁내용을	-9.53003
▁매력이	-9.53066
▁찍은	-9.53094
▁저예산	-9.53103
드라	-9.53173
딸	-9.53461
▁스토리와	-9.53476
갔	-9.53502
▁예전	-9.5357
▁OST	-9.53571
▁해주는	-9.53606
때마다	-9.53647
▁역대	-9.53672
됐	-9.53681
▁15	-9.53695
▁떨어지는	-9.53704
▁나에게	-9.53708
▁해야	-9.53723
▁ᄉᄇ	-9.53733
▁딴	-9.53798
▁기분이	-9.53812
ᄃ	-9.53827
▁19	-9.53896
▁역시나	-9.53911
쿠	-9.53989
▁중간중간	-9.54025
재미없	-9.54055
▁여전히	-9.54099
봤음	-9.54107
▁감탄	-9.54123
▁처음이다	-9.54189
▁ᄏᄏᄏᄏᄏ	-9.54239
나온	-9.54257
더만	-9.54397
▁A	-9.544
▁독특한	-9.54451
▁끌	-9.54478
▁아니면	-9.54584
▁벌	-9.54587
항	-9.54644
▁현대	-9.54677
▁메세지	-9.54712
하려는	-9.54744
▁현실성	-9.54966
▁했지만	-9.55063
▁나를	-9.55099
▁아저씨	-9.5517
시절	-9.55175
끄	-9.55188
었으면	-9.55232
▁중간	-9.55248
확	-9.55274
▁어이없	-9.55466
▁돌려	-9.55516
▁든다	-9.55516
▁초반에	-9.55566
▁아닌데	-9.55583
시킨	-9.55583
▁권	-9.55594
만화	-9.55617
▁전달	-9.55644
찌	-9.55717
▁민	-9.55741
▁맨	-9.55765
▁<	-9.55776
▁소재를	-9.55808
▁훌륭	-9.55855
▁봤었는데	-9.55856
▁좋을	-9.55859
▁마라	-9.55888
▁나오고	-9.56073
▁연기력이	-9.56103
돼	-9.56113
▁역할	-9.56136
▁-_-	-9.56165
▁보지마세요	-9.56197
▁젤	-9.56248
▁하게	-9.56254
▁사람을	-9.56272
▁평범한	-9.56273
▁찍어	-9.56282
*	-9.56369
▁섹시	-9.56393
쇼	-9.56413
떨	-9.56429
총	-9.56459
▁분들	-9.56571
▁시선	-9.56671
▁됐	-9.56704
▁볼때마다	-9.56784
감독이	-9.56784
▁그림	-9.56841
▁신선한	-9.56873
해주는	-9.56919
▁유쾌	-9.5692
▁있다면	-9.56939
▁정치	-9.56951
(?)	-9.56981
▁글쎄	-9.56982
만으로	-9.57001
▁안나오	-9.57006
▁답답	-9.57029
려는	-9.57105
▁전편	-9.57113
▁제작진	-9.57141
▁미래	-9.57181
▁드는	-9.57256
아깝	-9.57276
;;;;	-9.57316
▁얼	-9.57376
▁싶어	-9.57404
▁슬픔	-9.57523
▁저렇게	-9.57559
▁리뷰	-9.57578
▁애들이	-9.57589
까진	-9.57609
나고	-9.57619
충	-9.57633
클	-9.57664
빵	-9.57804
▁아름답고	-9.57831
▁귀엽고	-9.57993
▁사극	-9.57997
▁가진	-9.58008
인것	-9.58101
▁흘러	-9.58115
▁호러	-9.58148
▁예쁜	-9.58173
응	-9.58262
내요	-9.5828
▁전에	-9.58313
▁이유가	-9.58368
었습니다	-9.58387
▁드라마가	-9.58395
200	-9.58395
되서	-9.58445
▁나중에	-9.58463
▁아름답다	-9.58483
짜리	-9.58641
▁그들의	-9.58697
닝	-9.58765
▁표정	-9.58825
흔	-9.58915
니깐	-9.58924
웠	-9.58958
급영화	-9.58973
▁액션은	-9.58979
▁잊지	-9.58992
▁티비	-9.59011
▁괴물	-9.59056
▁벗	-9.59069
▁평생	-9.59181
▁아는	-9.59243
▁라는	-9.59272
▁굳이	-9.59292
홍	-9.59333
▁살짝	-9.59396
많은	-9.59399
▁악역	-9.59415
끌	-9.59562
▁등장	-9.59578
북	-9.59597
▁끝나고	-9.59621
▁뒷	-9.59639
▁감동적이고	-9.59688
지마	-9.59704
▁꼴	-9.59761
▁넣	-9.59864
▁안되고	-9.59967
▁희생	-9.60004
▁통해	-9.60019
유치	-9.6003
▁사랑하는	-9.60075
둘	-9.60159
▁않아	-9.60166
팔	-9.6019
ᄍᄍ	-9.60216
▁고전	-9.6023
▁누	-9.60272
탕	-9.60312
▁죄	-9.60315
▁시원	-9.6033
▁바라	-9.60407
프로	-9.60413
재미없다	-9.60433
▁괜찮	-9.60452
▁아깝	-9.6049
▁s	-9.60499
▁드	-9.60522
릭	-9.60556
감이	-9.6058
▁후반	-9.60618
▁어릴적	-9.60638
▁웃겨	-9.6069
▁재밌었는데	-9.60726
숨	-9.60788
제목	-9.60801
하는지	-9.60847
▁보고싶다	-9.60851
쓴	-9.60852
하시	-9.60865
▁근	-9.60894
▁춤	-9.60918
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.60959
욱	-9.61026
▁보는게	-9.61062
▁슬프다	-9.61116
▁보기엔	-9.61175
나올	-9.61262
▁분노	-9.61284
▁기대를	-9.6129
▁연기에	-9.61292
▁용서	-9.61482
▁결과	-9.61491
▁몰입이	-9.61515
지마라	-9.61535
만들어	-9.61555
▁남는다	-9.61563
▁능력	-9.61602
▁참신	-9.61682
말고	-9.61798
ᄂ	-9.61799
낼	-9.61814
▁압권	-9.61815
▁표절	-9.61836
▁종교	-9.61848
놀	-9.61849
▁스토리를	-9.6187
▁나가	-9.61928
마저	-9.61963
A	-9.62079
할듯	-9.62165
줌	-9.62205
센	-9.62215
▁우울	-9.6231
같	-9.62328
▁안됨	-9.62336
ᄆ	-9.62435
▁과연	-9.62493
인생	-9.62524
▁연기와	-9.62557
//	-9.62578
▁포장	-9.6258
▁싫다	-9.62582
▁아닌듯	-9.6261
▁알수	-9.62621
▁게이	-9.62624
▁메시지	-9.6265
▁재밌었	-9.62694
골	-9.62701
▁그의	-9.62711
▁몰입감	-9.62739
더라구요	-9.62741
E	-9.62751
번째	-9.62887
로서	-9.62893
거라	-9.62997
좋아요	-9.63068
▁무지	-9.63083
▁짜증나는	-9.63109
▁cg	-9.6318
결말	-9.63187
혼	-9.63202
▁추천합니다	-9.63209
▁음악이	-9.63213
▁모르겠	-9.63265
▁안하고	-9.63345
▁자연	-9.6335
암	-9.63355
람	-9.63376
뜻	-9.63386
진심	-9.63388
▁생각합니다	-9.63401
▁했던	-9.63421
줬	-9.63559
하려고	-9.63561
▁먼	-9.63575
▁잼있게	-9.63579
먹고	-9.63592
▁난다	-9.6363
어진	-9.6364
▁우정	-9.63695
드리	-9.63699
▁출	-9.63708
씨가	-9.63762
▁만들어진	-9.63777
머리	-9.638
▁처음엔	-9.63919
▁여러	-9.64003
▁짓	-9.64019
랬	-9.64089
▁폭력	-9.64131
동안	-9.64172
▁열심히	-9.64174
▁캐	-9.64191
▁알바들	-9.64191
험	-9.64207
▁말로	-9.64237
▁홍콩	-9.64257
▁스타	-9.64265
협	-9.6427
V	-9.64308
에서도	-9.64329
▁나왔으면	-9.64349
시키는	-9.64467
▁가지	-9.64511
▁다행	-9.64565
첨	-9.64653
기엔	-9.64672
죄	-9.64675
하면서도	-9.64687
▁나서	-9.64687
▁공감이	-9.64693
er	-9.64722
▁더이상	-9.64748
▁느끼는	-9.64754
▁포기	-9.64776
▁짠	-9.64883
홀	-9.6495
▁사는	-9.6496
▁이연걸	-9.6496
▁허무	-9.64972
▁긴장	-9.65012
▁묘사	-9.65129
▁티비에서	-9.65333
ᄒᄒᄒ	-9.65448
▁지루할	-9.65482
엉	-9.65491
▁접	-9.65499
▁개판	-9.65511
▁뮤지컬	-9.65542
것을	-9.65572
잉	-9.65588
폰	-9.656
오빠	-9.65656
▁빼	-9.65722
▁봤다가	-9.65761
▁이건뭐	-9.65765
▁같아	-9.65821
▁달리	-9.65847
an	-9.65898
▁칼	-9.6593
▁빛	-9.65934
▁되었다	-9.65946
▁있지	-9.65956
▁아까워	-9.65965
▁밀	-9.66028
뒤	-9.66058
표현	-9.66076
▁영화이다	-9.66144
▁많다	-9.66144
▁같음	-9.66149
없네	-9.66162
좋았	-9.66225
▁희망	-9.66239
▁봤으면	-9.66245
▁+	-9.6628
▁주인공의	-9.66307
한게	-9.66319
▁설레	-9.66415
▁중요한	-9.66584
."	-9.66603
킬	-9.66613
▁기본	-9.66673
▁황당	-9.6669
▁밑에	-9.66712
▁주인공들	-9.66731
▁I	-9.66952
▁그렇다	-9.66975
▁낫	-9.66993
▁볼거리	-9.67051
▁40	-9.67076
잼있	-9.67141
...........	-9.67249
▁보시길	-9.67301
▁재미를	-9.67365
영상	-9.67367
▁다만	-9.67398
▁몸매	-9.67533
▁인기	-9.6782
▁소녀	-9.67883
▁자막	-9.67901
폐	-9.68059
▁올리	-9.68092
▁사랑과	-9.68114
▁크게	-9.68131
▁사랑에	-9.6814
▁만든다	-9.68153
년전에	-9.68156
탁	-9.68176
빡	-9.68177
▁영화보고	-9.68198
힐	-9.68206
는건지	-9.68212
▁덜	-9.68236
속에서	-9.68239
▁이유는	-9.68272
했어	-9.68279
재밌어요	-9.68297
▁고생	-9.68319
아님	-9.68355
,,,,	-9.68388
▁재밌습니다	-9.68393
▁이정도면	-9.68409
▁진심으로	-9.68414
내는	-9.68415
▁생각나는	-9.68478
점주는	-9.68494
▁재미있음	-9.68697
일이	-9.68701
&	-9.68747
왔	-9.68828
▁퀄리티	-9.68936
▁되게	-9.69001
▁흐름	-9.69023
아주	-9.6908
다운	-9.6917
▁무섭다	-9.69283
랜	-9.69357
하셨	-9.69406
엄마	-9.69507
▁쉽게	-9.69543
얘기	-9.69678
자들	-9.69762
전쟁	-9.69775
▁북한	-9.698
▁풀어	-9.69829
▁다큐멘터리	-9.69834
▁제목이	-9.69959
▁놓	-9.69993
▁오버	-9.70009
롱	-9.70176
▁어쩌	-9.70244
▁없지만	-9.70251
었고	-9.70259
▁볼수록	-9.70315
▁좋았던	-9.70407
▁그럭저럭	-9.70411
▁죽어	-9.70436
▁최근	-9.70499
있는데	-9.70574
▁어제	-9.70595
인의	-9.70653
▁친	-9.70757
▁삶의	-9.70758
▁씨	-9.70765
▁그려	-9.7079
▁지루해서	-9.70823
▁언제나	-9.70831
▁디즈니	-9.70882
안에	-9.70934
▁후반부	-9.70937
▁영화지만	-9.70981
▁성인	-9.7101
▁아깝지	-9.71016
▁감동과	-9.71191
▁보고싶	-9.71222
▁재미없네	-9.71224
▁드라마는	-9.71303
▁얻	-9.71316
▁몇번을	-9.71321
▁해피엔딩	-9.71331
였지만	-9.71356
▁그걸	-9.71377
였어요	-9.71403
▁남을	-9.71415
껏	-9.71466
▁어쩔	-9.71474
캐릭터	-9.71493
▁젊은	-9.71502
봤던	-9.71535
▁S	-9.71553
렉	-9.71559
▁가볍게	-9.71562
▁비주얼	-9.71562
엘	-9.71585
▁별로다	-9.71638
▁불편	-9.71647
▁정서	-9.71812
으로서	-9.71817
킨	-9.71825
하구	-9.71849
이해	-9.71888
▁봐야할	-9.71905
▁남아	-9.71955
▁쓰래기	-9.72063
로써	-9.7207
▁소재가	-9.72095
▁아쉬움	-9.72153
▁힐링	-9.72247
▁동생	-9.72283
▁재밋게	-9.72342
웠다	-9.72366
▁폭	-9.72391
▁임	-9.72566
▁배우의	-9.72647
▁붙	-9.7265
막장	-9.72657
▁만큼	-9.72709
▁엉성한	-9.72765
▁싫	-9.72778
▁추억의	-9.72802
▁샤	-9.72818
ᄏᄏᄏᄏᄏ	-9.7285
▁12	-9.72886
▁돌아가	-9.72907
▁눈빛	-9.72955
▁못했다	-9.73083
▁관심	-9.73117
▁보고싶은	-9.7313
내용이	-9.73169
▁소재로	-9.73273
▁높다	-9.73302
▁똑같	-9.73305
웨	-9.73316
▁유치함	-9.73351
애들	-9.73353
대사	-9.73391
▁몰라도	-9.73444
했나	-9.73515
가지고	-9.73537
콜	-9.7362
★	-9.73633
▁싸구려	-9.73636
▁놀라	-9.73644
▁그다지	-9.73709
왔다	-9.73721
재밌다	-9.7374
나와	-9.73827
▁재미있네요	-9.73899
▁필요없는	-9.739
▁청	-9.73933
v	-9.73988
▁70	-9.7405
멋	-9.7406
▁느낄수	-9.74195
뿌	-9.74292
압	-9.74299
▁무시	-9.74316
ᅡ	-9.7433
녕	-9.7433
접	-9.74385
ᄃᄃ	-9.74417
▁필요없다	-9.74444
▁되었	-9.74477
▁이어	-9.74484
▁명작이	-9.74488
▁몰랐	-9.74525
눈물	-9.74531
▁잔인한	-9.74591
세기	-9.74685
했네	-9.74709
▁채널	-9.74735
▁동물	-9.74804
줄이야	-9.74821
▁있나	-9.74882
▁맘	-9.74892
봤어요	-9.74919
▁국민	-9.74953
j	-9.75034
▁연예인	-9.75035
일본	-9.75044
하지도	-9.75109
▁보이	-9.7515
기분	-9.75216
▁우리가	-9.75267
예요	-9.7532
▁광고	-9.75333
사이	-9.75379
마음	-9.75393
▁가서	-9.75442
▁홍	-9.75464
봣는데	-9.75487
▁슬프고	-9.75595
▁헐리우드	-9.75744
텔	-9.75744
▁끊	-9.75752
하신	-9.75782
▁섹스	-9.75783
▁좋아서	-9.75853
끈	-9.75862
▁다시한번	-9.75867
현실	-9.75957
▁브	-9.75976
함과	-9.75981
▁법	-9.76042
▁킬링타임	-9.7606
▁보았	-9.76101
▁끝나는	-9.76188
▁슬프	-9.76245
▁만들고	-9.76247
봉	-9.76266
▁ᅮ	-9.76276
▁요소	-9.76339
겹	-9.76359
중의	-9.764
춘	-9.76418
▁가끔	-9.76498
▁반전도	-9.76545
▁악당	-9.76556
스릴러	-9.76637
▁틀	-9.76645
있음	-9.76654
되면	-9.76686
▁점수를	-9.76723
▁홍보	-9.76734
한다는	-9.76757
▁그럼	-9.76769
▁미치	-9.7681
▁이제야	-9.76997
▁사람의	-9.77022
▁페	-9.77057
▁찡	-9.77065
웅	-9.77105
N	-9.77163
▁문화	-9.77165
▁불구하고	-9.77178
▁아픔	-9.77216
폭	-9.77218
▁마세요	-9.77253
괜찮	-9.77266
M	-9.77342
▁이쁜	-9.77358
▁ᄃᄃ	-9.77386
▁지구	-9.77391
무섭	-9.77392
한다면	-9.77398
력이	-9.77466
▁돋	-9.77474
▁풍	-9.77477
▁우주	-9.77478
▁않게	-9.77515
뻐	-9.77547
▁직	-9.7764
▁그린	-9.77663
나옴	-9.778
이유	-9.77845
▁펑펑	-9.77869
▁실패	-9.77885
▁뛰어난	-9.77935
▁방금	-9.7795
▁돋보	-9.77962
좋고	-9.77985
▁사랑스러운	-9.78003
사회	-9.78028
떠	-9.78121
▁잊	-9.78169
▁네	-9.7818
웃기	-9.78182
시키	-9.78229
▁들었	-9.7827
▁음악도	-9.78296
먹는	-9.78406
▁에로	-9.78496
▁되지	-9.78536
시고	-9.78568
팅	-9.78625
틈	-9.78626
▁어려운	-9.78632
털	-9.78632
▁있게	-9.78635
▁잊혀지지	-9.78696
으론	-9.78718
▁진정	-9.7881
나와서	-9.78816
픈	-9.78843
▁인생을	-9.78862
▁멀	-9.78917
공포	-9.78961
개봉	-9.79016
▁의심	-9.79041
O	-9.79044
▁재밌네	-9.7906
▁연출도	-9.79075
▁아마	-9.79183
▁웃기고	-9.79221
온다	-9.79223
▁굳	-9.79245
섭	-9.79268
▁찍었	-9.79304
▁발전	-9.79321
▁로그인	-9.79368
점준	-9.79402
▁시사회	-9.79408
▁둘다	-9.79409
알바	-9.79414
▁생애	-9.79442
옥	-9.79467
▁채	-9.79564
▁낮아서	-9.79574
▁다르	-9.79597
착	-9.79618
▁식상	-9.79648
▁열정	-9.79762
지않은	-9.79766
▁개인	-9.79786
했으나	-9.79795
▁영화관	-9.7981
▁늘어	-9.79828
빼고	-9.79835
▁올해	-9.79838
▁산으로	-9.79847
▁달라	-9.79848
빙	-9.79887
필요	-9.79968
택	-9.80033
▁빠	-9.80044
▁없나	-9.8005
▁월	-9.80079
▁아름다움	-9.80108
]	-9.80108
▁무언가	-9.80109
명이	-9.80129
스터	-9.80139
▁연결	-9.80178
▁되고	-9.8024
▁좋습니다	-9.80252
▁그것	-9.80369
▁쫌	-9.80386
땅	-9.80424
▁딱히	-9.80446
▁엉망	-9.80446
▁쓸	-9.80447
▁행	-9.80519
▁갑	-9.80539
▁탈	-9.80673
▁순수	-9.80685
▁죄다	-9.80738
▁죽이	-9.80802
용으로	-9.80849
솔	-9.80853
▁많아	-9.8087
▁베스트	-9.80908
▁생생	-9.80947
▁느와르	-9.80974
▁단연	-9.81012
♥♥	-9.81019
헤	-9.81042
할까	-9.81089
▁차이	-9.81149
▁헤	-9.81153
자체가	-9.81167
대는	-9.81178
답답	-9.81185
▁킬링타임용으로	-9.81201
▁반성	-9.81215
▁유치하다	-9.81228
▁불쌍	-9.81249
▁빌려	-9.81358
됬	-9.8137
▁유명	-9.81426
▁죽는	-9.81426
▁어이가	-9.81493
▁철	-9.81511
▁봣는데	-9.81559
▁풀	-9.8162
▁캐릭터들	-9.81621
▁어머니	-9.81639
무비	-9.8176
▁볼만함	-9.81831
▁평이	-9.81835
▁정말로	-9.81852
에대한	-9.81856
▁조폭	-9.81861
▁거지	-9.81881
하겠	-9.81914
▁의도	-9.81922
▁무섭	-9.81931
지않고	-9.82055
나가는	-9.82078
높	-9.82102
▁시간을	-9.82131
것만	-9.82348
틱	-9.82358
ᄅ	-9.8236
엠	-9.82362
▁c	-9.82367
원작	-9.8238
▁나왔다	-9.82388
정신	-9.82479
▁몰입해서	-9.82542
▁남겨	-9.82548
▁재밌었음	-9.82559
▁평범	-9.82567
했다는	-9.82586
한것	-9.82619
▁출연진	-9.82624
▁좀더	-9.82699
캐	-9.82728
슈	-9.82739
연기가	-9.82745
▁어른	-9.82749
세상	-9.82765
▁루	-9.82798
▁자극	-9.82821
▁하면서	-9.82863
▁푹	-9.82871
▁인간이	-9.82934
▁한국인	-9.82992
사가	-9.8306
▁연속	-9.83077
▁눈물을	-9.83094
우리	-9.83095
벽	-9.83104
값	-9.83114
▁청소년	-9.8313
봣	-9.83132
같음	-9.83137
▁결말은	-9.83138
줘야	-9.8319
르는	-9.83224
인가요	-9.83245
▁좋았	-9.83346
스가	-9.8335
아니다	-9.83379
았던	-9.83412
▁뜻	-9.83482
평점이	-9.83523
▁탄탄한	-9.83546
▁여기서	-9.83549
싱	-9.83583
구성	-9.83616
▁투자	-9.83617
▁결말도	-9.83767
스타일	-9.83815
▁핵	-9.83828
시다	-9.83887
▁헐리웃	-9.83896
컨	-9.83896
▁스스로	-9.83899
▁멍청한	-9.83902
▁괜찮았	-9.83938
▁니	-9.83949
▁해주	-9.83991
▁집에서	-9.84009
영화라고	-9.84046
▁아직까지	-9.84112
▁현실적인	-9.84121
▁질리지	-9.84124
노래	-9.84127
▁말을	-9.84147
자는	-9.84152
▁당신	-9.84161
▁시걸	-9.84258
▁보았다	-9.84258
▁전문가	-9.8429
▁무서워	-9.84298
▁표현한	-9.84299
쳤	-9.84301
연기도	-9.84338
▁사기	-9.84366
정이	-9.84376
내용도	-9.84399
▁멋지다	-9.84434
on	-9.84437
중에서	-9.84458
▁끌어	-9.84485
▁단순한	-9.84496
▁옛날에	-9.84522
▁뻔하고	-9.8455
▁하루	-9.84567
▁견자단	-9.84672
▁나오면	-9.84683
▁흔한	-9.84697
▁빈	-9.84714
감을	-9.84756
▁환상	-9.8478
늘	-9.84869
편보다	-9.84944
▁남녀	-9.84949
▁볼만하다	-9.8495
▁떠나서	-9.84988
▁있습니다	-9.84999
▁인간들	-9.85044
으로써	-9.85062
▁힘들다	-9.85074
한다고	-9.85076
했네요	-9.85101
▁대화	-9.85223
버리는	-9.85241
짜증	-9.8536
!!!!!	-9.85368
나게	-9.85493
▁매력있	-9.85536
▁꺼	-9.85556
을수	-9.85571
▁못한다	-9.85628
이었	-9.85629
▁제작비	-9.85642
안되	-9.85808
▁생각없이	-9.85841
▁볼만하	-9.85874
▁무엇을	-9.85879
만드는	-9.85927
영화의	-9.85931
▁안돼	-9.85933
엿	-9.85934
▁보니까	-9.85984
▁귀엽	-9.86004
▁나옴	-9.86008
▁드럽게	-9.86026
▁미드	-9.86035
▁재미있었다	-9.86041
해주세요	-9.86073
▁건지	-9.86094
▁느낀	-9.86099
친다	-9.86106
▁전체	-9.8611
▁관객들	-9.8612
▁시대를	-9.86132
▁운	-9.86191
으려	-9.86201
릿	-9.86229
▁찌	-9.86232
▁장면에서	-9.86249
스러워	-9.8625
▁벌써	-9.86253
사는	-9.86289
▁느낌을	-9.863
▁시시	-9.86376
▁영국	-9.86381
▁끝난	-9.86423
내고	-9.86454
▁지금은	-9.86562
갔다	-9.86635
긴한데	-9.86648
▁말할	-9.86686
▁이후로	-9.86728
▁끝이	-9.8673
시작	-9.86737
▁;;	-9.86804
나온다	-9.86858
보는내내	-9.86872
하는것	-9.86875
▁매력적이	-9.86935
▁조연	-9.86977
점수	-9.86988
스러움	-9.87014
▁즐겁게	-9.87038
▁높아	-9.87062
부족	-9.87092
영환	-9.87108
▁지켜	-9.87111
언니	-9.87117
▁시각	-9.87126
▁좋았을	-9.87187
▁외모	-9.87214
▁모든게	-9.87228
▁단지	-9.87272
꾸	-9.87298
▁잔잔하고	-9.87318
편의	-9.87325
▁작가가	-9.87327
▁남편	-9.87372
▁남자가	-9.87384
냥	-9.87472
▁않지만	-9.87541
럼	-9.87563
▁나오지	-9.8758
하는건	-9.87612
면에서	-9.87662
▁이해할	-9.87748
왔는데	-9.87801
▁짱짱	-9.87825
▁위대한	-9.87836
▁기대안하고	-9.8786
▁발견	-9.87867
▁같아서	-9.87887
▁굿굿	-9.87912
▁배우들도	-9.87914
▁말하는	-9.87923
▁T	-9.87924
▁하네요	-9.87927
▁주변	-9.87937
장면이	-9.8796
세계	-9.87966
계속	-9.87977
▁느껴	-9.88037
기위해	-9.88068
▁영어	-9.88081
▁야한	-9.88144
▁재밌을	-9.88205
▁누구나	-9.88279
▁어렸을	-9.88339
스의	-9.88352
OOO	-9.88369
잠	-9.88382
못한	-9.88433
넣	-9.88446
▁밥	-9.88483
기억	-9.88556
혁	-9.88604
거면	-9.88606
▁있어요	-9.8864
떄	-9.8864
톱	-9.8864
▁누군가	-9.88641
▁발로	-9.88663
아까	-9.88706
놨	-9.88718
겁니다	-9.88737
가슴	-9.8874
▁심심	-9.88743
▁끼	-9.88761
들만	-9.88776
▁특	-9.88793
▁뜨	-9.88795
▁50	-9.88825
▁싶네요	-9.8883
11	-9.88853
▁안보고	-9.88859
센스	-9.88927
▁유쾌하고	-9.88933
▁할말	-9.88933
▁"""	-9.8898
▁창	-9.89009
영화로	-9.89013
보자	-9.89034
▁할말이	-9.89041
였고	-9.8907
▁생각하는	-9.89104
묘	-9.89162
차라리	-9.89281
▁재밋다	-9.89323
보게	-9.89333
▁시도	-9.8934
▁받아	-9.89353
님의	-9.89361
▁앞	-9.89389
▁김기덕	-9.89454
▁레전드	-9.89454
▁이런영화가	-9.89468
▁맨날	-9.89505
▁갈등	-9.89513
▁반복	-9.89541
▁이거보고	-9.89562
"""	-9.89566
사람은	-9.89627
▁영화냐	-9.89695
시간에	-9.89799
▁국내	-9.89837
려면	-9.89839
젠	-9.89875
수도	-9.89924
지를	-9.89966
▁필	-9.89983
........	-9.90123
이였다	-9.90146
받는	-9.9015
따라	-9.90152
▁유명한	-9.90153
▁못해	-9.9018
율	-9.90183
▁눈에	-9.90207
관계	-9.90241
`	-9.90273
▁마이클	-9.90279
해진	-9.90365
그리	-9.90388
▁못할	-9.90499
▁하는지	-9.90513
▁보길	-9.90523
▁영화에요	-9.90543
ᅲᅮ	-9.90613
계의	-9.90618
냈	-9.90626
▁싶지	-9.90752
이니	-9.90754
▁시트콤	-9.90759
▁않나	-9.90772
닌	-9.90773
만의	-9.90801
▁한심	-9.90812
▁한참	-9.90917
줘서	-9.90987
남는	-9.90994
▁인물들	-9.91014
▁공부	-9.91054
푸	-9.91054
혈	-9.911
와는	-9.91128
▁생각하고	-9.91132
▁떨어지	-9.91286
▁아나	-9.9131
▁꾸	-9.9134
▁허세	-9.91348
▁아이돌	-9.91377
.......	-9.91411
▁줌	-9.91421
▁진지	-9.91438
딩	-9.9156
▁안타깝다	-9.91582
흐	-9.91616
▁씬	-9.91623
▁고통	-9.9163
▁멋	-9.91648
▁보인다	-9.91667
▁있네요	-9.91701
▁ᅲᅲᅲ	-9.91743
▁넘어	-9.91747
몽	-9.91783
▁모르겠고	-9.91818
는것도	-9.91833
떡	-9.91835
님들	-9.91843
봅니다	-9.91862
▁보지마	-9.9189
▁부르	-9.91901
▁쇼	-9.91902
뛰	-9.9191
져서	-9.91916
몰입	-9.9193
▁보고나면	-9.91943
즘	-9.9198
▁찌질	-9.92003
▁내려	-9.92073
하려	-9.92131
자의	-9.92213
설정	-9.92249
▁울고	-9.92269
잔잔	-9.92342
지말고	-9.92386
씬은	-9.92398
냈다	-9.92412
▁개연성이	-9.92414
in	-9.92489
상을	-9.925
해야지	-9.92511
▁있으면	-9.92543
▁이기	-9.92626
▁미모	-9.92637
I	-9.92699
▁울었다	-9.92731
있네	-9.92763
▁즐거운	-9.92773
▁멍청	-9.92776
▁로봇	-9.92778
워서	-9.92826
▁받았	-9.92836
▁코난	-9.92889
이었음	-9.92903
▁무척	-9.92912
▁송	-9.92982
편을	-9.93015
▁한데	-9.93128
쁘	-9.93141
▁빼고	-9.93145
▁멋있다	-9.93206
돌아	-9.9329
새끼	-9.93337
▁그렇다고	-9.9334
▁부모	-9.93381
▁당시에	-9.93382
▁음악과	-9.93416
쉽	-9.93441
밥	-9.93588
잤	-9.936
례	-9.93621
▁쵝오	-9.93621
형님	-9.93623
▁의외로	-9.93639
▁대부분	-9.93654
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.93688
▁힘이	-9.93702
들고	-9.93753
▁아줌마	-9.93757
▁죽여	-9.93758
▁불쾌	-9.93762
▁이쁘고	-9.93783
▁필요한	-9.93805
▁대사가	-9.93821
르고	-9.93918
▁착한	-9.93989
부작	-9.93992
▁에피소드	-9.94001
▁속에	-9.94011
▁영화였어요	-9.94082
▁웃음이	-9.94178
다는게	-9.94197
끝나	-9.94298
▁살고	-9.9434
▁[	-9.94368
버리고	-9.9437
▁여행	-9.9442
쩌	-9.94447
▁뭉클	-9.94475
▁007	-9.94477
▁새롭	-9.94499
▁없는데	-9.94507
째	-9.94572
학교	-9.94604
.........	-9.9464
▁긴장감도	-9.94659
▁빨	-9.94673
▁옛	-9.94696
▁아쉽네요	-9.9471
해진다	-9.94718
or	-9.94753
▁있어야	-9.9477
▁감동적	-9.9486
자체	-9.94916
▁재미없어요	-9.94921
▁나쁘지	-9.94985
▁에휴	-9.95074
▁덕분에	-9.95135
▁하나하나	-9.95135
▁왜케	-9.95138
▁인생의	-9.95154
▁엉성	-9.95201
기로	-9.95208
영화임	-9.95286
▁좋게	-9.95326
▁전투	-9.95327
▁마이너스	-9.95337
▁봤더니	-9.95337
▁초등학생	-9.95337
것들	-9.95347
▁이미지	-9.95353
▁경험	-9.95356
▁복잡	-9.95369
벨	-9.95372
▁낳	-9.95396
▁달달	-9.95405
수있는	-9.95405
▁친구들	-9.95418
있었	-9.9542
리지	-9.95462
메이	-9.95471
▁혼	-9.9549
▁망한	-9.95565
▁이쁘다	-9.95587
▁노답	-9.95611
하던데	-9.95757
▁잔	-9.9578
▁결	-9.95985
봐요	-9.95996
끼리	-9.96017
▁듣	-9.96042
보지	-9.96057
▁신선하고	-9.9606
▁짝퉁	-9.96066
짧	-9.96083
▁받을	-9.96137
있나	-9.96138
장난	-9.96151
쌍	-9.96161
겟다	-9.96161
댄	-9.96181
ᅵ	-9.96207
뮤	-9.96207
▁the	-9.96208
었어	-9.96223
▁기술	-9.96243
▁작품을	-9.96251
▁재미있었어요	-9.96268
있어서	-9.96289
지않는	-9.96317
▁조합	-9.96323
상황	-9.96356
▁모르겠지만	-9.96384
▁학교에서	-9.96412
▁자살	-9.96546
▁꽃	-9.96563
만큼은	-9.96631
▁충	-9.96738
▁좋지만	-9.96788
▁시청자	-9.96834
▁진리	-9.96845
내내	-9.96856
짜증나	-9.96901
▁작품이다	-9.96914
▁적당	-9.96917
▁침	-9.96946
▁논	-9.96959
만들었	-9.96975
▁어렵	-9.96975
▁바뀌	-9.96995
이런영화	-9.96996
▁제로	-9.97021
겁	-9.97029
▁good	-9.97037
균	-9.97067
▁빼고는	-9.97069
버릴	-9.97073
▁더불어	-9.97087
리를	-9.97094
▁민망	-9.9713
▁최강	-9.97152
▁슈퍼	-9.97154
깔	-9.97164
ᄌ	-9.97191
였어	-9.97204
집니다	-9.97211
▁헤어	-9.9723
▁없었던	-9.97291
▁썩	-9.97319
하지마라	-9.97321
▁극치	-9.97339
▁지루했다	-9.97356
이라서	-9.97368
▁13	-9.97378
▁무비	-9.97436
▁작은	-9.97509
문화	-9.97537
영화에	-9.97545
ᅲᅲᅲᅲ	-9.97569
▁암튼	-9.97663
식으로	-9.97677
▁부터	-9.97694
▁본인	-9.97771
▁손발이	-9.97862
했었는데	-9.97914
흘리	-9.97921
칭	-9.97969
▁카리스마	-9.97969
뽕	-9.97969
▁더러운	-9.9797
▁흥미로운	-9.97984
요즘	-9.98017
▁와우	-9.98023
▁취향	-9.98082
▁자식	-9.98103
▁좋았지만	-9.98128
▁죽은	-9.98137
▁착	-9.98149
까요	-9.98153
활	-9.98154
문제	-9.98175
▁살려	-9.98189
▁무서웠	-9.98193
▁삶에	-9.98222
▁양심	-9.98245
겠어요	-9.98289
▁판	-9.98335
켜	-9.98364
▁미안	-9.98429
동생	-9.98475
ar	-9.98524
느라	-9.98537
해준	-9.98542
▁수도	-9.98546
간의	-9.98552
연기력	-9.98582
씨의	-9.9863
▁히	-9.98671
▁명품	-9.98766
한국	-9.98767
▁기다리	-9.98842
▁바꿔	-9.98862
뚱	-9.98862
칸	-9.98862
퀴	-9.98862
▁외계인	-9.98862
▁주성치	-9.98864
▁직접	-9.9887
▁동안	-9.98874
받고	-9.98897
▁비극	-9.98901
▁일품	-9.98948
하다가	-9.98977
▁방법	-9.98983
▁최고입니다	-9.98988
샤	-9.99016
▁영화인듯	-9.99072
▁부족하다	-9.99095
▁우와	-9.99099
▁박수를	-9.99111
아쉽	-9.99125
셈	-9.99169
럴	-9.99174
끝까지	-9.99262
▁피해자	-9.99298
▁즐기	-9.99301
인들	-9.99401
▁싸이코	-9.99425
▁팬이	-9.99448
이자	-9.99456
하다니	-9.99487
▁썼	-9.995
▁군	-9.9954
▁어린이	-9.99551
..........	-9.99601
▁뇌	-9.99607
▁지루하게	-9.99676
▁체	-9.99762
렁	-9.99763
W	-9.99763
▁좋았으나	-9.99779
▁따뜻해지는	-9.9979
▁ᄋᄋ	-9.99826
▁감정을	-9.99844
▁역대급	-9.99853
보여	-9.99874
▁있던	-9.99889
▁말하고	-9.99903
감동적	-10
▁해석	-10.0001
▁없다는	-10.0004
▁들어가	-10.0015
▁뭐라	-10.0017
▁이하	-10.0018
▁미소	-10.0018
점정도	-10.0019
▁독특	-10.0024
적은	-10.0024
엔딩	-10.0031
▁본다면	-10.0034
▁오바	-10.0036
▁학교	-10.0039
제발	-10.0039
할수있	-10.0043
지네요	-10.0044
매력	-10.0047
▁용기	-10.0053
것같	-10.006
잡고	-10.0063
농	-10.0067
▁고양이	-10.0067
▁좋겠어요	-10.0072
버려	-10.0074
았습니다	-10.0074
▁한번쯤	-10.0075
▁다룬	-10.0075
▁아이가	-10.0081
▁게다가	-10.0083
젤	-10.009
시즌	-10.0094
▁완전히	-10.0096
▁의미를	-10.0106
▁18	-10.0106
▁올라	-10.011
까지는	-10.0112
▁아침	-10.0113
상태	-10.0119
▁설마	-10.0121
▁앤	-10.0123
▁주말	-10.0124
재밌음	-10.0128
▁실제로	-10.0131
힘	-10.0131
▁보러	-10.0139
더라도	-10.0142
▁중반	-10.0144
▁철학	-10.0148
▁원작의	-10.0149
▁사랑은	-10.015
▁잊을	-10.0151
쳤다	-10.0156
▁그럴	-10.0156
컷	-10.0158
뜬	-10.0159
둔	-10.0159
▁지나치게	-10.0159
▁쓰레기같은	-10.0161
▁웃기지도	-10.0164
▁뛰어	-10.0174
▁교육	-10.0174
▁안타깝	-10.0176
▁사랑의	-10.0179
인건	-10.018
▁연기력도	-10.018
쩔	-10.0184
▁중에서	-10.0184
쥐	-10.0184
콩	-10.0185
셔서	-10.0187
▁기대했는데	-10.0189
좋아하는	-10.019
놔	-10.019
슬프	-10.0197
지지	-10.0204
배경	-10.0205
▁보자	-10.0207
▁비판	-10.0209
▁충격적	-10.0217
▁도전	-10.0223
안되는	-10.0224
출연	-10.023
▁알려	-10.0239
▁퇴	-10.0248
튀	-10.025
ᄋᄋ	-10.025
년만에	-10.0251
▁패러디	-10.0252
▁느껴진다	-10.0253
흘	-10.0254
▁영혼	-10.0255
it	-10.0256
▁일어나	-10.0256
ing	-10.0257
▁이유를	-10.0259
님이	-10.0259
▁의리	-10.0263
읽	-10.0273
▁쩐다	-10.0276
▁크리스마스	-10.0283
▁엄	-10.0287
▁올려	-10.029
▁포르노	-10.03
▁케이블	-10.03
명의	-10.0301
▁웃김	-10.0306
▁갔	-10.0309
▁볼수있	-10.0313
▁많았	-10.0315
생겼	-10.0316
▁보며	-10.0318
▁좋아해서	-10.032
▁꿈을	-10.0328
▁남자의	-10.0329
감독님	-10.0332
▁한명	-10.0334
▁곳	-10.0334
층	-10.0345
▁어른들	-10.0348
엇다	-10.0351
▁어휴	-10.0353
▁평점보고	-10.0354
중독	-10.0354
▁없지	-10.036
▁십	-10.0361
▁모르게	-10.0374
▁연기자들	-10.0377
▁원작이	-10.0377
꼴	-10.0378
겠음	-10.0384
▁진부하고	-10.0385
곳	-10.0388
▁않을까	-10.0391
▁견	-10.0393
않는	-10.0395
그래서	-10.0397
▁할까	-10.0397
▁상처	-10.0405
▁전설의	-10.0406
re	-10.0407
▁보여준다	-10.0413
▁똑같은	-10.0416
▁이해하기	-10.0416
▁안나	-10.0417
는듯	-10.0422
▁찬	-10.0422
▁답답한	-10.0423
물이	-10.0425
▁생각나	-10.0434
▁넘치는	-10.0434
▁괜찮다	-10.0437
▁좋아할	-10.0438
K	-10.0439
▁아까울	-10.044
▁몇몇	-10.0442
▁반개도	-10.0443
▁봤을때	-10.0444
▁개성	-10.0446
▁잔인하	-10.0453
▁왠	-10.0453
▁사랑이야기	-10.0454
▁:	-10.0455
▁뿐이다	-10.0458
▁무협	-10.046
▁행복한	-10.0471
▁언	-10.0472
▁이래	-10.0474
받은	-10.048
?!	-10.048
치곤	-10.0486
▁오글	-10.0486
▁대중	-10.049
하고싶은	-10.0491
▁개봉한	-10.0503
▁희	-10.0512
▁밤	-10.0514
▁간다	-10.0515
룡	-10.0522
하시는	-10.0523
▁가능	-10.0523
줬다	-10.0524
▁먹고	-10.0524
▁합	-10.0527
잇는	-10.0528
ᅮᅮᅮ	-10.0531
껴	-10.0532
ᄇ	-10.0533
▁블랙	-10.0534
▁뒤로	-10.0535
▁잠깐	-10.0535
▁재밌다고	-10.0535
개도	-10.0537
하기도	-10.0544
올리	-10.0553
▁신경	-10.0553
▁많고	-10.0554
뭔가	-10.0561
▁시청	-10.0562
얼굴	-10.0576
F	-10.0577
▁최대	-10.0578
▁가득	-10.0581
▁싶은데	-10.0582
▁잭	-10.0582
▁관한	-10.0583
▁훈훈한	-10.0585
▁무섭지도	-10.059
았음	-10.0598
▁가슴에	-10.0599
만이	-10.0599
버림	-10.06
..;;	-10.0608
▁밑	-10.0608
▁들었다	-10.0614
붕	-10.0622
▁따로	-10.0625
▁디테일	-10.0631
롤	-10.0631
냄새	-10.0632
0%	-10.0632
▁홍콩영화	-10.0632
▁빠진	-10.0634
속의	-10.0635
▁주기	-10.0645
▁해결	-10.0649
▁꼽	-10.065
▁아프	-10.0652
공감	-10.0657
▁모를	-10.0659
따위	-10.066
▁검	-10.066
특	-10.0664
▁하는거	-10.0671
아까움	-10.0672
돋	-10.0675
▁오랜만	-10.0686
사람들이	-10.0687
나오고	-10.0691
▁대해서	-10.0697
감독의	-10.0698
▁폴	-10.0709
▁얼마	-10.071
딴	-10.0717
콘	-10.0719
쟁이	-10.0726
▁스트레스	-10.0728
▁감흥	-10.0729
▁전기세	-10.0731
▁레알	-10.0733
▁커플	-10.0735
▁빠져들	-10.076
똥	-10.0765
으니까	-10.0765
▁보여줬	-10.0766
▁보내	-10.0772
▁선생님	-10.0775
덤	-10.0775
공포영화	-10.0777
겠습니다	-10.0779
더빙	-10.0781
▁왠만하면	-10.0782
▁긴장감이	-10.0784
억지	-10.0786
사람들은	-10.079
초반	-10.079
오늘	-10.0791
▁한마디	-10.0793
▁좋아하는데	-10.0797
▁그녀의	-10.0801
▁현실이	-10.0803
▁생각하면	-10.0809
멘	-10.0809
가요	-10.081
▁울었	-10.0814
▁이용	-10.0817
시길	-10.0824
넹	-10.0826
▁소중한	-10.0826
▁기다려	-10.0827
마지막에	-10.0828
▁이제서야	-10.0828
▁싶었	-10.083
▁존경	-10.0836
식이	-10.0837
▁애기	-10.0852
▁슬	-10.0858
기까지	-10.086
▁관점	-10.0861
빛	-10.0863
▁막판에	-10.0864
▁필름	-10.0864
▁실력	-10.0865
▁낚시	-10.0868
▁재미와	-10.0874
붙	-10.0877
밤	-10.0879
살아	-10.088
▁갖	-10.0882
▁m	-10.0883
쏘	-10.0889
▁한국영화는	-10.0889
▁화가	-10.09
▁보려고	-10.0903
▁앞으로도	-10.0908
▁꽝	-10.0912
▁안맞	-10.0915
겠네요	-10.0917
점줌	-10.0922
▁DVD	-10.0925
▁모르	-10.0927
▁개뿔	-10.0928
▁풍경	-10.093
▁통쾌	-10.0931
▁변태	-10.0934
▁봣	-10.0936
누나	-10.0948
▁감히	-10.095
▁속에서	-10.095
▁악마	-10.0955
장애	-10.0959
!!!!!!!!!	-10.0961
리아	-10.0963
▁탑	-10.0965
▁있었지만	-10.0966
▁이럴	-10.0969
자나	-10.0973
배우들의	-10.0974
X	-10.0977
때부터	-10.0977
쓸	-10.0978
▁기자	-10.0978
