<unk>	0
<s>	0
</s>	0
▁	-3.23518
.	-3.48159
..	-4.39182
이	-4.41832
▁영화	-4.58436
...	-4.63519
의	-4.68547
가	-4.69766
도	-4.74662
는	-4.81647
,	-4.91707
을	-4.9642
에	-5.07091
고	-5.10741
다	-5.19442
은	-5.20472
지	-5.27021
?	-5.33116
한	-5.39564
를	-5.49909
▁너무	-5.54331
만	-5.5559
!	-5.626
▁이	-5.64902
▁정말	-5.67641
로	-5.68089
게	-5.78576
나	-5.7906
▁진짜	-5.89119
영화	-5.90228
~	-5.92563
과	-5.9268
기	-5.99625
어	-6.04084
라	-6.08106
하고	-6.10537
인	-6.11958
리	-6.1321
으로	-6.13758
서	-6.15608
점	-6.18212
네	-6.21037
▁안	-6.26241
아	-6.2697
▁잘	-6.27146
▁그	-6.27443
에서	-6.28799
와	-6.31822
들	-6.34055
▁다	-6.3758
▁왜	-6.38374
하는	-6.38934
요	-6.40396
▁1	-6.41122
▁더	-6.41123
▁수	-6.42071
!!	-6.42335
해	-6.42615
....	-6.42697
▁이런	-6.44441
거	-6.45228
▁아	-6.5006
자	-6.50907
네요	-6.51792
스	-6.55331
▁그냥	-6.57133
대	-6.58103
면	-6.58211
▁본	-6.58485
수	-6.6207
▁드라마	-6.62397
음	-6.63959
지만	-6.6571
시	-6.65909
니	-6.69249
하	-6.71351
▁10	-6.71824
함	-6.71919
▁보고	-6.72683
사	-6.72992
▁내	-6.74441
야	-6.7483
▁연기	-6.74988
일	-6.75723
하게	-6.76228
▁평점	-6.77961
▁한	-6.79278
이다	-6.80586
▁영화를	-6.81598
하다	-6.82764
주	-6.83304
▁좀	-6.83441
우	-6.862
진	-6.87311
미	-6.88288
여	-6.88666
데	-6.88893
드	-6.89252
▁못	-6.90593
구	-6.93079
할	-6.93166
성	-6.93221
▁참	-6.94328
▁봤는데	-6.95252
임	-6.95864
보	-6.96307
▁스토리	-6.96672
는데	-6.96706
▁없는	-6.96911
들이	-6.9756
▁ᄏᄏ	-6.97698
▁쓰레기	-6.98289
보다	-6.98565
정	-6.98641
▁최고	-6.99012
▁최고의	-6.9983
▁이거	-7.00011
▁영화는	-7.01327
▁영화가	-7.01347
까지	-7.01534
신	-7.01846
안	-7.02345
장	-7.02432
▁내가	-7.02617
해서	-7.02628
▁완전	-7.03823
▁이건	-7.04193
▁없다	-7.04296
던	-7.04618
듯	-7.04971
상	-7.05126
▁2	-7.05227
▁개	-7.05335
▁있는	-7.06025
▁나	-7.06407
ᄏᄏ	-7.08329
부	-7.08934
냐	-7.09626
▁좋은	-7.09841
▁것	-7.09935
▁다시	-7.10142
▁보는	-7.10153
적	-7.11346
치	-7.1155
전	-7.12134
!!!	-7.12593
▁이렇게	-7.14372
중	-7.14405
마	-7.15082
건	-7.15598
▁보	-7.1572
^^	-7.16402
▁이게	-7.1695
▁3	-7.17048
보고	-7.17641
랑	-7.18643
▁말	-7.19804
▁난	-7.20067
려	-7.20175
▁뭐	-7.20431
오	-7.21772
비	-7.2215
그	-7.22457
트	-7.22737
러	-7.24423
▁지	-7.25113
화	-7.25116
때	-7.256
개	-7.25738
ᄏ	-7.25741
히	-7.26657
세	-7.26953
1	-7.27165
~~	-7.28259
▁평점이	-7.28803
원	-7.28921
▁많이	-7.29292
▁오	-7.29963
년	-7.30292
▁전	-7.30522
내	-7.3089
분	-7.30904
질	-7.31505
인데	-7.32576
▁넘	-7.32766
▁저	-7.32906
▁재밌게	-7.33039
습니다	-7.33301
▁작품	-7.33398
소	-7.34462
▁또	-7.35361
▁하	-7.35496
▁역시	-7.35673
▁볼	-7.36015
▁그리고	-7.36747
▁무	-7.37408
물	-7.3774
▁생각	-7.37788
것	-7.38586
용	-7.38918
적인	-7.41122
;;	-7.41343
했다	-7.42761
2	-7.42776
감	-7.42845
▁마지막	-7.42864
▁감독	-7.43453
▁별로	-7.439
하지	-7.44126
라고	-7.44279
▁주	-7.45129
▁재미	-7.45184
??	-7.45216
▁하는	-7.45674
급	-7.45853
입니다	-7.46249
같은	-7.46317
'	-7.46493
▁꼭	-7.46782
말	-7.47061
▁감동	-7.47372
진짜	-7.48828
▁액션	-7.50473
▁별	-7.50525
제	-7.50579
▁시간	-7.51295
▁무슨	-7.52593
걸	-7.52808
▁비	-7.52938
▁없고	-7.53064
란	-7.53182
식	-7.53265
▁가장	-7.53295
더	-7.53858
이나	-7.5401
▁지금	-7.54146
▁기대	-7.55106
본	-7.55269
▁ᄏᄏᄏ	-7.55585
조	-7.5572
▁다른	-7.55791
▁하나	-7.55898
▁사	-7.56268
)	-7.5639
좀	-7.56396
유	-7.56669
무	-7.56724
라는	-7.57183
호	-7.58042
▁이야기	-7.58503
▁아깝다	-7.58618
영	-7.58685
으면	-7.58945
ᄏᄏᄏ	-7.59082
▁대	-7.59173
선	-7.59184
▁아니	-7.5921
부터	-7.59557
된	-7.59947
▁정	-7.59988
에게	-7.60122
동	-7.6035
어요	-7.60623
▁보면	-7.60654
편	-7.60842
▁만든	-7.60968
▁한국	-7.61454
ᅲᅲ	-7.61661
씨	-7.617
▁유	-7.61723
없는	-7.61973
▁할	-7.62567
있는	-7.62598
남	-7.6319
너무	-7.63444
▁명작	-7.63627
모	-7.63824
▁김	-7.63828
연	-7.64055
▁중	-7.64162
긴	-7.64599
▁미	-7.64619
;	-7.65382
▁느낌	-7.65539
드라마	-7.65708
▁배우	-7.65768
▁사랑	-7.66076
디	-7.66188
▁조	-7.66316
군	-7.66345
작	-7.66353
울	-7.676
▁마	-7.67604
▁처음	-7.68779
줄	-7.68792
▁자	-7.6961
당	-7.70493
심	-7.70582
워	-7.70855
▁기	-7.71443
▁연출	-7.71937
▁일본	-7.72672
▁내용	-7.72982
3	-7.7315
살	-7.73469
▁돈	-7.73567
▁일	-7.73758
▁좋아	-7.74052
▁두	-7.74106
정말	-7.74192
노	-7.74452
크	-7.7471
래	-7.74725
위	-7.74954
난	-7.75107
▁말이	-7.75288
명	-7.75869
▁ᅲᅲ	-7.75998
인지	-7.76348
▁ᄏ	-7.76359
ᅲ	-7.76543
한다	-7.77018
운	-7.77229
바	-7.77253
▁같은	-7.77828
단	-7.78047
루	-7.78052
경	-7.7848
준	-7.78752
▁영화다	-7.78816
▁끝까지	-7.79213
들의	-7.79416
▁'	-7.79624
생	-7.80031
▁어	-7.80095
처럼	-7.80102
르	-7.80627
▁제	-7.80863
레	-7.80927
▁거	-7.81088
린	-7.81531
류	-7.81991
▁알	-7.82073
▁사람	-7.82244
▁해	-7.82267
간	-7.82503
▁여자	-7.82527
죠	-7.82787
판	-7.83166
▁신	-7.83169
며	-7.83189
합니다	-7.83307
연기	-7.83351
두	-7.83408
타	-7.83481
었다	-7.83701
(	-7.83855
▁때	-7.83906
면서	-7.84034
▁짱	-7.84129
▁와	-7.84382
▁솔직히	-7.84608
▁전혀	-7.84811
▁좋다	-7.84891
▁ᅳᅳ	-7.84998
▁구	-7.85047
했던	-7.85091
발	-7.85651
든	-7.85832
▁남	-7.85902
되는	-7.86487
▁하지만	-7.86717
민	-7.86887
▁뭔가	-7.87092
잘	-7.87196
저	-7.87762
▁같다	-7.88036
▁대한	-7.88196
인가	-7.89075
▁있다	-7.89261
▁애	-7.89662
▁아주	-7.89982
재	-7.90081
하나	-7.90105
하지만	-7.90124
희	-7.90645
방	-7.90811
▁봤다	-7.90978
▁장	-7.91733
ᅳᅳ	-7.91866
차	-7.9198
▁모	-7.92122
이라	-7.92134
길	-7.92151
이랑	-7.93296
하면	-7.93445
프	-7.93492
▁ᄒᄒ	-7.93549
▁봐도	-7.93856
▁그런	-7.94182
▁많은	-7.94613
▁후	-7.94861
때문에	-7.94878
구나	-7.95041
▁되	-7.95315
국	-7.95455
애	-7.95539
▁부	-7.9587
들은	-7.96282
되	-7.96478
림	-7.9685
▁시	-7.96854
▁최악	-7.97012
▁소	-7.97151
▁모두	-7.97271
시간	-7.97293
▁줄	-7.97352
피	-7.97663
-	-7.97679
▁재밌다	-7.97817
▁아니라	-7.98033
박	-7.98048
▁대박	-7.9808
버	-7.98315
없이	-7.98416
▁최악의	-7.98557
▁이영화	-7.98789
엔	-7.98954
날	-7.98956
▁어떻게	-7.9899
티	-7.99036
▁재미있게	-7.99122
▁반	-7.99123
▁내내	-7.99763
▁아닌	-7.99845
▁계속	-8.00051
▁이걸	-8.001
,,	-8.00323
▁실망	-8.00479
▁나오는	-8.00794
터	-8.01118
▁코미디	-8.01281
▁내용이	-8.01296
▁않고	-8.01395
봤는데	-8.01518
▁남자	-8.01688
반	-8.02136
파	-8.02155
▁모든	-8.02556
▁인생	-8.02912
▁배우들	-8.033
님	-8.03409
▁보기	-8.03548
석	-8.04124
▁우리	-8.04729
한테	-8.05247
▁만들어	-8.05385
형	-8.05552
적으로	-8.06622
현	-8.06652
▁딱	-8.06796
▁그래도	-8.07297
▁박	-8.07547
▁한번	-8.07563
ᄒᄒ	-8.07605
번	-8.07663
▁불	-8.0777
관	-8.08022
▁주인공	-8.08081
지는	-8.08097
▁강	-8.08391
▁4	-8.08575
없다	-8.08741
보면	-8.08903
하네	-8.08991
까	-8.09138
▁조금	-8.09586
▁이상	-8.0962
▁9	-8.10071
▁공포	-8.10353
▁7	-8.10712
다가	-8.10842
지도	-8.10944
겠다	-8.11045
이라는	-8.1129
▁아니다	-8.11332
하네요	-8.11618
회	-8.11737
▁하고	-8.11752
못	-8.11781
▁5	-8.12046
문	-8.12276
▁우	-8.12705
생각	-8.12719
o	-8.12747
배	-8.12824
▁연기가	-8.12951
10	-8.13072
▁재미없다	-8.13328
보는	-8.13376
▁요즘	-8.13783
▁듯	-8.13808
겨	-8.13819
▁아름다운	-8.13822
▁바	-8.13834
▁기억	-8.13983
▁제일	-8.1404
t	-8.14299
▁만드는	-8.14373
져	-8.14648
▁이해	-8.1486
어서	-8.14988
▁속	-8.15004
없	-8.15074
▁욕	-8.15078
▁없	-8.15308
점도	-8.15422
이고	-8.15434
즈	-8.15518
망	-8.15613
▁근데	-8.15619
▁반전	-8.15648
공	-8.15979
후	-8.16077
볼	-8.16125
▁전개	-8.16147
▁이제	-8.16285
▁않은	-8.16288
산	-8.16323
달	-8.16394
▁건	-8.1653
따	-8.1678
카	-8.16796
▁개봉	-8.16877
▁끝	-8.17334
니까	-8.17553
▁감독이	-8.17972
▁스릴러	-8.18021
다니	-8.18213
려고	-8.18332
▁절대	-8.18359
▁않는	-8.18401
▁추천	-8.1846
▁연기도	-8.18499
▁음악	-8.18766
▁제대로	-8.1897
▁싶다	-8.19347
하기	-8.1939
▁수준	-8.1948
점이	-8.19537
▁스	-8.19596
년대	-8.19772
이란	-8.19813
키	-8.19834
4	-8.19834
▁파	-8.19956
5	-8.2013
▁보다가	-8.20134
녀	-8.20154
▁8	-8.20306
▁장면	-8.20467
▁스토리가	-8.20577
▁피	-8.2074
격	-8.20903
▁재	-8.21067
▁내용도	-8.21077
▁굿	-8.21301
▁울	-8.21433
▁눈	-8.21467
▁공감	-8.21594
▁노	-8.22101
▁배	-8.22321
!!!!	-8.22329
으	-8.22445
▁아니고	-8.22632
~~~	-8.23153
것도	-8.23201
▁애니	-8.23203
▁나오	-8.23344
▁나는	-8.23399
체	-8.23456
매	-8.23545
ᄒ	-8.23712
태	-8.23802
참	-8.24114
들을	-8.24407
토	-8.24512
▁막장	-8.24884
▁걸	-8.24965
건지	-8.25015
▁현실	-8.25185
▁보다	-8.25214
♥	-8.25281
포	-8.25479
▁성	-8.25735
스토리	-8.25852
▁캐릭터	-8.26022
실	-8.26149
▁정도	-8.2616
▁OO	-8.26239
사람	-8.26325
▁남는	-8.26687
▁여	-8.26796
▁가족	-8.26833
▁0	-8.26887
라도	-8.26983
이라고	-8.27007
죽	-8.27024
해요	-8.27242
▁발	-8.27568
▁표현	-8.27942
▁영화라고	-8.28362
▁대사	-8.28534
▁미국	-8.28573
▁때문에	-8.28596
▁진	-8.28835
▁시간이	-8.28902
▁아직도	-8.29257
왜	-8.29375
했는데	-8.29435
8	-8.29447
등	-8.29578
극	-8.29668
종	-8.29858
ᄏᄏᄏᄏ	-8.29965
속	-8.2998
▁여운이	-8.30008
정도	-8.30033
인듯	-8.30197
▁동	-8.3066
양	-8.3067
ᅳ	-8.30706
▁아까운	-8.30735
▁차라리	-8.30964
금	-8.3101
▁영화의	-8.31034
쳐	-8.31149
역	-8.31224
는거	-8.3131
▁재미도	-8.31629
▁주는	-8.31706
▁나름	-8.31782
배우	-8.31942
""	-8.32002
7	-8.32084
▁사람들	-8.32138
▁심	-8.32207
d	-8.32466
▁세	-8.32631
움	-8.32765
▁결말	-8.32771
▁공	-8.32836
/	-8.32898
▁나온	-8.32993
▁엄청	-8.33032
▁특히	-8.33192
뿐	-8.33261
예	-8.3338
▁망	-8.33463
▁좋았다	-8.33696
▁영화입니다	-8.33817
▁도대체	-8.33866
스트	-8.33892
▁보면서	-8.34193
▁되는	-8.34276
▁원	-8.34295
던데	-8.34391
e	-8.34445
▁진심	-8.34641
론	-8.34668
▁날	-8.3469
집	-8.34748
▁사실	-8.34758
코	-8.34909
▁걍	-8.34947
▁영	-8.34997
▁막	-8.35041
▁몇	-8.352
▁나도	-8.35322
최고	-8.35322
▁눈물	-8.3547
해도	-8.35654
▁우리나라	-8.35665
▁스토리도	-8.35709
릴	-8.35957
평점	-8.36199
짱	-8.36442
▁연	-8.3651
▁오랜만에	-8.36714
▁원작	-8.36753
▁감독의	-8.36939
▁제목	-8.37174
▁만들	-8.37254
점은	-8.37322
계	-8.378
였다	-8.38059
▁쓰	-8.38086
력	-8.3811
▁마지막에	-8.38115
▁멋진	-8.3839
▁있	-8.38635
;;;	-8.38671
▁공포영화	-8.38689
▁이해가	-8.38704
▁매	-8.38931
ᅮᅮ	-8.39085
▁뻔한	-8.3918
있다	-8.3919
밖에	-8.39247
▁B	-8.39514
테	-8.39567
장면	-8.39818
▁영상	-8.39838
▁초	-8.39931
업	-8.40261
알	-8.40422
▁소재	-8.40507
▁머	-8.4067
었는데	-8.40842
▁연기력	-8.40997
▁시리즈	-8.41005
▁없음	-8.41203
▁인	-8.41306
▁좋고	-8.41326
▁좋아하는	-8.41377
있	-8.41502
는지	-8.41677
▁봤습니다	-8.41893
넘	-8.42119
리는	-8.42152
▁기분	-8.42315
▁생각이	-8.42323
▁재밌어요	-8.42338
▁시작	-8.42365
▁봤던	-8.42369
블	-8.42564
▁맞	-8.42594
는게	-8.42595
중에	-8.42635
주는	-8.42779
▁ᄏᄏᄏᄏ	-8.42844
▁20	-8.42895
케	-8.42934
이런	-8.43034
설	-8.43045
▁시나리오	-8.43157
통	-8.43419
불	-8.43458
만큼	-8.43517
▁수작	-8.43568
???	-8.43675
탄	-8.43685
▁지루한	-8.4416
더라	-8.44201
▁지루하고	-8.44357
▁허	-8.44628
봐도	-8.44637
능	-8.44792
▁싶은	-8.45116
▁영화에	-8.45249
▁가슴	-8.45319
▁재미가	-8.45574
▁긴장감	-8.45782
봤다	-8.45832
을까	-8.46094
▁필요	-8.46277
▁오늘	-8.46304
▁재밌	-8.46466
▁어떤	-8.46509
교	-8.46545
▁재밌는	-8.46578
그냥	-8.46639
▁인간	-8.46651
▁함께	-8.46877
▁뭘	-8.47001
▁된	-8.47012
▁예	-8.47033
하며	-8.4726
▁뭔	-8.47537
▁ᅲ	-8.47565
▁그저	-8.47588
▁찾아	-8.47689
▁될	-8.47695
니다	-8.47887
▁살	-8.47946
강	-8.47953
▁지루함	-8.48007
머	-8.48176
▁배우들의	-8.48258
했	-8.48333
▁OOO	-8.48416
절	-8.48675
▁사람이	-8.48698
▁설정	-8.48902
▁노래	-8.49078
▁큰	-8.49099
▁개인적으로	-8.491
▁^^	-8.49283
▁들	-8.49494
6	-8.49511
▁없이	-8.49637
하면서	-8.49852
악	-8.49906
▁보는내내	-8.49923
갈	-8.50015
사랑	-8.50207
▁애니메이션	-8.50508
너	-8.50595
락	-8.50635
▁괜찮은	-8.50675
▁얼마나	-8.5079
꺼	-8.50796
▁졸작	-8.50819
▁웃	-8.50892
김	-8.50954
대로	-8.51054
▁알바	-8.51172
▁6	-8.51263
▁않	-8.51893
▁못한	-8.52111
▁한국영화	-8.52113
▁보세요	-8.52156
색	-8.52161
▁안되는	-8.52287
▁몰입도	-8.52299
근	-8.52525
▁아무리	-8.52646
▁캐스팅	-8.52677
▁영화로	-8.5269
돈	-8.52719
뭐	-8.52746
▁선	-8.52768
투	-8.52876
▁재밋	-8.52941
▁억지	-8.53097
입	-8.53266
▁최고다	-8.53465
담	-8.53646
학	-8.53981
병	-8.54334
~!	-8.54394
았	-8.54453
,,,	-8.5448
기도	-8.54549
잼	-8.54706
▁졸	-8.54724
▁후회	-8.54827
s	-8.54856
▁기억에	-8.55073
구만	-8.55171
▁"	-8.55479
아니	-8.55505
▁최	-8.55511
▁아이	-8.55632
▁아무	-8.55745
봄	-8.55884
▁단	-8.55967
감동	-8.5612
했음	-8.56158
감독	-8.56253
이네요	-8.56641
먹	-8.57042
▁결국	-8.57234
▁같	-8.57257
▁총	-8.57328
9	-8.57376
직	-8.57483
초	-8.57728
이지만	-8.57904
▁매우	-8.57966
▁연기는	-8.58104
이네	-8.58152
행	-8.58266
기에	-8.58276
▁토	-8.58594
▁제발	-8.58605
▁만화	-8.58685
▁더빙	-8.58725
았다	-8.58878
작품	-8.58962
▁물	-8.59068
a	-8.59129
▁그렇게	-8.59212
글	-8.59304
▁평	-8.59497
▁타	-8.59911
▁잠	-8.60043
▁차	-8.6026
결	-8.60443
잡	-8.60508
적이	-8.60512
▁지루하다	-8.6091
▁열	-8.60937
▁전쟁	-8.61018
기는	-8.61127
슬	-8.6138
▁입	-8.61817
이었다	-8.62067
막	-8.62298
버린	-8.62515
하는데	-8.62733
ᅮ	-8.62752
난다	-8.6285
▁베	-8.62894
▁분위기	-8.62969
▁보게	-8.62998
▁죽	-8.63014
끼	-8.63041
▁같이	-8.63092
액션	-8.63145
▁모르겠다	-8.63217
▁들어	-8.63317
재미	-8.63324
른	-8.63356
▁명	-8.63412
▁것이	-8.6351
다고	-8.63528
보단	-8.63545
나는	-8.63697
창	-8.63752
언	-8.63991
▁코믹	-8.64106
▁경	-8.64132
브	-8.64207
었던	-8.64224
이야	-8.6432
▁있고	-8.64412
증	-8.6453
▁호	-8.64541
▁길	-8.64632
▁하나도	-8.64699
▁예술	-8.64724
친	-8.64795
권	-8.64841
▁봤어요	-8.64948
점을	-8.65044
▁극장에서	-8.65122
천	-8.65268
▁보지	-8.65318
쓰레기	-8.655
▁강추	-8.65577
▁행복	-8.65608
왕	-8.6564
싶	-8.65662
▁않는다	-8.65768
▁한다	-8.65786
▁""	-8.65835
▁작가	-8.65926
평	-8.66058
재밌	-8.661
▁문제	-8.66238
된다	-8.66271
▁손	-8.66306
▁봐야	-8.66338
▁마음이	-8.66363
▁위해	-8.66371
새	-8.6646
▁정신	-8.66525
▁위한	-8.66583
봐	-8.66681
▁별점	-8.66695
▁너무나	-8.66695
▁웃기	-8.66772
군요	-8.67025
▁애들	-8.6704
▁화	-8.67088
온	-8.67237
였	-8.67264
점대	-8.67452
▁준	-8.67867
▁알고	-8.67902
에도	-8.68194
슨	-8.68332
별	-8.68347
▁있을	-8.68387
▁위	-8.6842
▁중국	-8.68427
▁장난	-8.68636
▁유치	-8.68653
▁존	-8.68653
▁느낌이	-8.68675
씬	-8.68782
▁치	-8.68882
영화는	-8.68884
맨	-8.68906
보니	-8.68996
▁당	-8.69059
그리고	-8.69149
▁상	-8.69267
▁없어	-8.69412
느낌	-8.69628
▁외	-8.69875
▁백	-8.69917
이지	-8.70034
▁좋	-8.70105
▁엔딩	-8.70423
승	-8.70633
해야	-8.70704
짜	-8.70709
▁존나	-8.70745
이상	-8.70821
▁좋아요	-8.70864
▁주연	-8.70868
▁자기	-8.71354
▁간	-8.71635
뻔	-8.71659
▁대체	-8.71683
소리	-8.71829
▁실	-8.71887
▁너	-8.72095
리고	-8.72122
▁있었	-8.72253
▁누가	-8.72307
▁힘	-8.72557
▁그만	-8.72604
▁재미없	-8.72784
▁눈물이	-8.72885
인줄	-8.7292
▁모습	-8.72926
▁걸작	-8.72934
▁약	-8.72989
▁추	-8.73039
▁글	-8.73255
범	-8.73258
잇	-8.73281
▁로맨스	-8.73305
▁미친	-8.73325
▁내용은	-8.73528
내용	-8.73529
▁훨씬	-8.73618
▁높	-8.73635
백	-8.73699
표	-8.73775
듯한	-8.73846
▁변	-8.74131
베	-8.74282
▁잡	-8.74363
기를	-8.74374
▁지루	-8.74552
▁감동이	-8.7458
▁많	-8.74697
나요	-8.74837
▁악	-8.74841
였음	-8.74925
짓	-8.74946
▁매력	-8.74956
어야	-8.74994
▁여주인공	-8.75094
플	-8.75267
▁그나마	-8.75326
▁갈수록	-8.75395
▁CG	-8.75465
쓰	-8.75696
라면	-8.75737
▁똥	-8.75778
>	-8.7586
느	-8.75928
▁ᄒ	-8.75949
수준	-8.75962
록	-8.76045
▁의미	-8.76171
▁가슴이	-8.7619
환	-8.76223
놓고	-8.76256
▁천	-8.76322
거지	-8.76373
건가	-8.76381
▁꽤	-8.76492
▁영화네요	-8.76545
▁이딴	-8.76597
될	-8.76602
▁잼	-8.76843
▁없었다	-8.76935
름	-8.76999
▁결말이	-8.77012
럽	-8.77061
었음	-8.77167
▁안되	-8.77276
▁재밌음	-8.77547
▁기억이	-8.77574
▁밖에	-8.77576
퍼	-8.78115
짐	-8.78192
순	-8.78225
칠	-8.78332
▁-	-8.78461
▁엄마	-8.78496
▁마음	-8.78557
▁극	-8.78615
거야	-8.78625
▁싶	-8.78672
▁발연기	-8.78783
▁ᅮᅮ	-8.78855
▁어느	-8.78892
▁적	-8.78962
나오는	-8.79244
▁카	-8.79299
▁구성	-8.79413
이건	-8.79606
▁어설픈	-8.79648
▁보여주는	-8.79694
▁시대	-8.79969
이라도	-8.79972
▁재밌고	-8.79986
▁그래서	-8.80055
여자	-8.80204
라서	-8.80223
▁연기를	-8.80269
▁따라	-8.80516
▁자체	-8.80567
▁다큐	-8.81106
앗	-8.81234
었어요	-8.81261
만한	-8.81357
+	-8.81413
▁버	-8.81511
출	-8.81517
▁않다	-8.81559
열	-8.81993
년이	-8.82025
각	-8.82074
완전	-8.82086
g	-8.82401
좋아	-8.82514
법	-8.82876
▁뿐	-8.83024
▁허접	-8.83034
▁얘기	-8.83078
향	-8.8308
▁웃음	-8.83098
할때	-8.83135
합	-8.83217
엇	-8.83406
다는	-8.83543
0	-8.83548
▁딸	-8.83594
됨	-8.83701
▁힘들	-8.83713
▁음	-8.83858
▁다들	-8.839
▁감동도	-8.83904
없고	-8.8394
있고	-8.84034
치는	-8.84093
레이	-8.84114
▁출연	-8.84253
▁시즌	-8.84269
▁아쉽다	-8.84335
▁그러	-8.84349
▁주고	-8.84432
▁영화중	-8.84458
메	-8.84537
▁쓰레기영화	-8.84647
영화를	-8.84809
"	-8.8481
을때	-8.84829
기만	-8.84899
i	-8.85032
이거	-8.85063
▁노잼	-8.85198
▁영화관에서	-8.85226
▁평가	-8.85235
▁다음	-8.85316
외	-8.85329
▁올	-8.8535
할수	-8.85415
▁상황	-8.85435
▁간만에	-8.85468
튼	-8.85539
겠지	-8.85634
했지만	-8.85652
않	-8.8566
▁30	-8.85819
♡	-8.85867
▁감	-8.85958
▁멋있	-8.8597
수가	-8.86021
해라	-8.86133
▁잔잔한	-8.86156
더니	-8.86255
▁볼만한	-8.86361
▁메	-8.86387
덕	-8.86448
땜에	-8.86459
▁존재	-8.86472
▁성룡	-8.86609
찍	-8.86694
척	-8.86779
지않	-8.86798
스러운	-8.86855
채	-8.86911
▁사람들이	-8.87045
졌	-8.87124
재미있	-8.87193
▁찾	-8.87442
또	-8.875
▁당시	-8.8753
▁코	-8.87907
커	-8.88025
▁스릴	-8.88028
겠	-8.88193
▁영화였다	-8.88349
▁맘에	-8.88476
는건	-8.88539
혀	-8.88546
▁담	-8.88549
▁전부	-8.88566
▁재미없음	-8.88708
▁좋은데	-8.88721
목	-8.88875
웃	-8.88986
▁깨	-8.89002
났	-8.89071
▁바로	-8.8918
▁않았	-8.8926
▁것을	-8.89269
돌	-8.89331
▁있을까	-8.89469
▁같아요	-8.89472
▁아님	-8.89617
▁몰입	-8.89747
▁감동적인	-8.89759
편이	-8.89773
것이	-8.89823
▁대해	-8.90112
▁이름	-8.90145
▁관객	-8.90273
주의	-8.9028
w	-8.90545
▁재미있는	-8.90555
치고	-8.90638
▁먹	-8.90655
습	-8.90676
▁재미있다	-8.90686
▁생각보다	-8.90716
▁약간	-8.90726
께	-8.90755
▁생각을	-8.90777
존	-8.90932
▁상당히	-8.91018
▁오래	-8.91322
▁진정한	-8.91354
b	-8.91656
▁갈	-8.91663
광	-8.91859
▁것도	-8.91985
복	-8.92001
놈	-8.92028
▁영상미	-8.92058
침	-8.92075
▁얼굴	-8.92234
▁잼있	-8.92244
▁배경	-8.92294
션	-8.92481
▁그대로	-8.92504
영화가	-8.92557
▁나올	-8.92653
▁점수	-8.92895
▁네이버	-8.92903
▁포	-8.93216
련	-8.93222
▁첨	-8.9323
▁야	-8.9332
▁준다	-8.93387
▁같은데	-8.93442
욕	-8.9345
▁친구	-8.93457
린다	-8.93575
▁스토리는	-8.93794
D	-8.93844
으나	-8.93885
낸	-8.93903
눈	-8.9395
이야기	-8.93959
y	-8.93962
월	-8.9407
▁중간에	-8.94119
구요	-8.94146
▁나왔	-8.94173
라니	-8.94206
▁데	-8.94209
셨	-8.94391
▁산	-8.94525
줘	-8.9453
▁감성	-8.9457
▁살아	-8.94601
▁높은	-8.94656
좋	-8.94672
처	-8.94772
같이	-8.94926
▁감동을	-8.94945
▁판타지	-8.94952
빈	-8.94977
▁배우들이	-8.95068
▁나이	-8.95076
료	-8.95131
올	-8.95193
▁소리	-8.95268
▁거의	-8.95506
▁재미는	-8.9553
추	-8.9564
쪽	-8.95831
시대	-8.95846
▁여기	-8.9585
기가	-8.95971
청	-8.96037
▁정도로	-8.96117
약	-8.96189
었	-8.96352
▁역	-8.96448
▁나와서	-8.96456
했어요	-8.9661
▁실화	-8.96756
▁재미없는	-8.96818
들도	-8.96927
혜	-8.97071
h	-8.97158
에선	-8.97456
▁했는데	-8.97477
▁혼자	-8.97553
들어	-8.97631
▁있지만	-8.97739
u	-8.97792
다시	-8.97862
숙	-8.98011
▁편	-8.9825
익	-8.98327
▁봤지만	-8.98327
곤	-8.98349
탈	-8.98386
남자	-8.98391
아서	-8.9841
없음	-8.98664
▁등	-8.98814
▁분	-8.98845
▁꿈	-8.98862
으니	-8.98885
▁영화인데	-8.98926
▁종	-8.98992
조차	-8.98999
먼	-8.99002
나오	-8.99157
▁순	-8.99258
들에게	-8.99286
▁장르	-8.99528
▁뭐야	-8.99545
▁이영화를	-8.99623
▁주제	-8.9972
▁줄거리	-8.9997
기대	-8.99986
▁팬	-9.00034
▁숨	-9.00042
▁암	-9.00082
p	-9.00179
_	-9.00241
▁부족	-9.00244
▁된다	-9.00281
~!!	-9.00283
▁충격	-9.00283
▁집중	-9.00331
곡	-9.00392
편은	-9.0042
▁추억	-9.00491
ᄋ	-9.0072
족	-9.00783
▁각본	-9.00955
햇	-9.00976
▁뭐지	-9.0109
▁봐서	-9.01113
▁멜로	-9.01198
잔	-9.01204
▁볼만	-9.01349
▁감정	-9.01353
▁굉장히	-9.01456
▁따	-9.01591
했습니다	-9.01675
▁제작	-9.01912
▁예상	-9.01933
▁더욱	-9.01957
▁장면이	-9.02079
ᄉ	-9.02188
분들	-9.02227
▁ᅳ	-9.02324
▁재미있	-9.02336
▁언제	-9.02418
▁갑자기	-9.02461
▁어디서	-9.02729
정도로	-9.0276
해지는	-9.02764
k	-9.0286
▁낮은	-9.02905
적이고	-9.0303
▁보니	-9.03059
도록	-9.03111
▁비교	-9.03142
근데	-9.03159
▁아버지	-9.03166
▁재밌네요	-9.03192
하여	-9.03198
▁훌륭한	-9.03234
건데	-9.03284
부분	-9.0346
훈	-9.03525
▁극장판	-9.03541
▁뻔	-9.03648
▁끝나	-9.03731
▁누구	-9.03744
▁제가	-9.03781
▁새로운	-9.03867
▁저런	-9.03913
성이	-9.04035
이라면	-9.04082
좋은	-9.04152
▁영화임	-9.04214
▁원작을	-9.04219
▁싸	-9.04344
▁있어서	-9.04373
되어	-9.04556
재밋	-9.04778
▁머리	-9.04803
빠	-9.04815
▁아이들	-9.04868
▁초딩	-9.04918
▁역사	-9.04998
n	-9.05035
▁몸	-9.05126
▁크	-9.05153
쯤	-9.05161
▁번	-9.05468
▁비해	-9.05511
독	-9.05544
▁왕	-9.05655
한거	-9.05794
▁계	-9.05815
▁방송	-9.05823
▁아직	-9.05843
▁어디	-9.05905
▁말도	-9.06002
귀	-9.0601
▁90	-9.06024
잖아	-9.06062
▁영화라	-9.06086
봐서	-9.06148
▁화면	-9.06183
▁평점을	-9.06297
r	-9.06336
^	-9.06532
▁마음에	-9.06653
▁그리	-9.06683
▁감독님	-9.06747
▁윤	-9.06833
▁삼	-9.06946
다면	-9.07135
▁여배우	-9.07144
▁돌아	-9.07152
▁재미있어요	-9.07174
▁어색	-9.07189
철	-9.07197
▁생각하게	-9.072
▁양	-9.07463
▁관	-9.07651
▁리	-9.07705
마다	-9.07749
▁찍	-9.07791
▁주인공이	-9.0787
슈	-9.07937
▁항상	-9.07939
쉬	-9.0802
▁사회	-9.08043
▁보여주	-9.08075
활	-9.08156
▁포스터	-9.08163
▁뭐냐	-9.08195
보기	-9.08259
▁흥행	-9.083
▁하지	-9.08396
것같다	-9.08534
▁성우	-9.08559
▁대단한	-9.08865
땐	-9.08923
▁질	-9.08981
▁뒤	-9.09068
▁연출력	-9.09117
간다	-9.09122
▁달	-9.09143
▁일단	-9.09166
츠	-9.09336
▁있어	-9.09372
윤	-9.09405
▁그런지	-9.09467
에는	-9.09475
마지막	-9.09545
슴	-9.09602
OO	-9.09604
거다	-9.0969
버리	-9.09783
▁생	-9.0982
혹	-9.09841
멋	-9.09912
▁못하는	-9.09922
길래	-9.0995
▁그러나	-9.09955
변	-9.10068
전개	-9.10092
▁현	-9.10125
▁맛	-9.10219
▁자체가	-9.10263
허	-9.10303
듬	-9.1037
▁바라	-9.10405
▁감동적이	-9.10549
▁개연성	-9.10645
▁봤음	-9.10659
▁비디오	-9.1089
써	-9.10994
▁봐라	-9.11
▁만들었	-9.11249
▁처음부터	-9.11327
▁충분히	-9.11496
효	-9.11541
나라	-9.11616
▁가지고	-9.11696
하냐	-9.11721
▁떠	-9.1174
념	-9.11829
되고	-9.11961
패	-9.11983
였는데	-9.11984
▁있는데	-9.12032
찬	-9.12048
▁레	-9.12058
▁저는	-9.12076
년전	-9.12141
▁요	-9.1218
▁되어	-9.12284
▁통	-9.12287
▁TV	-9.12355
▁첫	-9.12489
▁뭐가	-9.12586
▁가는	-9.12596
▁교훈	-9.12609
▁빨리	-9.12635
겠지만	-9.12644
▁초반	-9.12732
▁없어서	-9.12767
▁M	-9.12873
처음	-9.12881
같다	-9.12953
▁궁금	-9.13005
별로	-9.13033
▁터	-9.13246
규	-9.13296
팬	-9.1337
▁세계	-9.13386
▁좋은영화	-9.13442
▁봐	-9.13581
품	-9.13691
▁점점	-9.13816
▁짜증	-9.13892
▁작	-9.13904
시리즈	-9.13914
▁옛날	-9.13926
거나	-9.13942
▁목	-9.1398
▁너무너무	-9.14009
끝	-9.14083
▁교	-9.14086
배우들	-9.14145
▁떨	-9.1415
▁사람은	-9.1427
▁꿀잼	-9.1429
맞	-9.14315
짝	-9.14326
라이	-9.14352
했고	-9.14468
▁이런영화	-9.14569
▁만점	-9.14614
▁순간	-9.14664
답	-9.14727
▁어린	-9.14739
여서	-9.14942
▁써	-9.14965
진다	-9.14993
하니	-9.15083
▁댓글	-9.15172
▁아까움	-9.15201
▁느	-9.15205
런	-9.1524
▁잘못	-9.15242
▁돌	-9.15258
▁안된다	-9.15268
▁책	-9.15271
벌	-9.15333
▁있었다	-9.15464
삼	-9.15552
▁말고	-9.15574
▁(	-9.15824
▁영화도	-9.15835
▁집	-9.15923
l	-9.15931
▁놀	-9.15987
롭	-9.16066
▁나와	-9.16108
▁했다	-9.16134
▁여주	-9.16346
▁게	-9.16408
지금	-9.16417
주인공	-9.16441
봐야	-9.16591
▁봄	-9.16783
본다	-9.1694
-_-	-9.16993
▁나온다	-9.17007
▁삼류	-9.17078
함을	-9.17165
사람들	-9.17402
아닌	-9.17414
링	-9.17416
▁나의	-9.17594
말이	-9.17682
시키	-9.17711
일까	-9.17737
▁먹먹	-9.17826
립	-9.18153
f	-9.18165
▁좋네요	-9.18214
내가	-9.18232
▁완벽	-9.18289
같	-9.18313
▁부분	-9.18382
▁쳐	-9.18385
▁좋겠다	-9.18469
▁설	-9.18471
지루	-9.18494
술	-9.18506
=	-9.1857
▁시절	-9.18712
▁패	-9.18764
▁괴	-9.18833
00	-9.18919
▁이유	-9.19075
나서	-9.19174
▁문	-9.19283
▁도저히	-9.19347
얼	-9.19413
최악	-9.1942
~~~~	-9.19448
▁헐	-9.19501
▁선택	-9.19521
▁흥미진진	-9.19638
▁훌륭	-9.19705
껏	-9.19737
▁무조건	-9.19738
하던	-9.19796
▁그닥	-9.19885
거리	-9.20075
▁한마디로	-9.201
@	-9.20126
이라니	-9.20162
▁유치한	-9.20166
▁것은	-9.2018
▁진행	-9.20185
추천	-9.20213
▁엄청난	-9.20261
▁어릴때	-9.20289
▁과거	-9.20317
▁노력	-9.20392
거냐	-9.20428
▁다시봐도	-9.20701
세요	-9.20702
아깝다	-9.20707
많	-9.20778
연출	-9.20884
▁아쉬운	-9.20919
도없고	-9.20934
성을	-9.21049
▁불륜	-9.21076
▁슬픈	-9.21082
▁전개가	-9.21188
▁참고	-9.21223
▁이영화는	-9.2125
m	-9.21385
▁예전에	-9.21426
싸	-9.21453
:	-9.21464
딱	-9.21479
▁편집	-9.21513
▁그때	-9.2164
주세요	-9.21706
염	-9.21713
▁생각해	-9.21798
▁b	-9.21802
▁새	-9.21807
▁지금까지	-9.21812
▁아닌가	-9.2183
▁낫다	-9.21957
씩	-9.22041
▁소설	-9.22125
하는거	-9.22197
함이	-9.22225
대박	-9.22459
▁끝내	-9.22467
▁100	-9.22534
▁방	-9.2259
하시	-9.22607
▁따뜻한	-9.22684
▁망작	-9.22806
만든	-9.22929
▁대단	-9.23006
▁원래	-9.23037
▁절	-9.23037
c	-9.2326
▁광	-9.23282
▁두번	-9.23297
▁재밌는데	-9.23351
만들	-9.23361
▁없었	-9.23416
졌다	-9.23451
▁재밌었다	-9.23513
▁모르고	-9.236
▁지나	-9.23601
걸까	-9.2368
;;;;	-9.23742
▁봤네요	-9.23787
▁만족	-9.23818
▁쓴	-9.23845
▁보는데	-9.23845
▁느끼	-9.2386
십	-9.23866
스럽다	-9.23889
▁돈주고	-9.2389
이냐	-9.23914
한데	-9.23918
홍	-9.24044
▁짜	-9.24144
을듯	-9.24208
보다는	-9.2431
▁이미	-9.24581
완	-9.24589
리가	-9.24603
겟	-9.2466
▁후반부	-9.24661
▁황	-9.24678
▁이번	-9.24699
▁벌	-9.24743
▁80	-9.24765
▁감독은	-9.24869
▁없네	-9.2493
▁인물	-9.24953
틀	-9.24967
▁사랑을	-9.25125
▁물론	-9.25146
▁늘	-9.25185
뜨	-9.25223
C	-9.25308
▁괜찮	-9.25496
▁하다	-9.25516
▁이것도	-9.25593
였습니다	-9.25701
책	-9.25705
▁없을	-9.25847
▁해서	-9.25848
▁알았	-9.26023
낮	-9.26029
▁읽	-9.26068
▁낮	-9.2608
▁사람들은	-9.26092
▁힘든	-9.26124
▁해도	-9.26157
놈들	-9.2617
▁복수	-9.26197
보는데	-9.26219
▁자꾸	-9.2625
지고	-9.26303
▁모르는	-9.26349
▁설명	-9.26356
▁당신	-9.26416
보다가	-9.26472
▁결혼	-9.26624
▁있음	-9.26731
▁죽음	-9.26879
▁만나	-9.26905
음악	-9.26927
풍	-9.26944
▁완벽한	-9.26988
▁지루해	-9.27022
려서	-9.27028
싱	-9.27039
명작	-9.27073
▁둘	-9.27093
▁살인	-9.27115
▁분명	-9.27116
▁아쉽	-9.27201
▁그래픽	-9.2734
▁감상	-9.27415
▁ᄍᄍ	-9.27423
그래도	-9.27429
▁전형적인	-9.27465
였던	-9.27727
▁귀신	-9.27729
년도	-9.27745
▁더럽게	-9.27778
괴	-9.27842
▁미화	-9.27857
봐라	-9.27951
▁바보	-9.28032
들과	-9.28045
리스	-9.28055
▁감사	-9.28074
▁느낄	-9.28115
▁아빠	-9.28237
몰	-9.28295
이게	-9.28302
▁했	-9.2847
▁그게	-9.2859
령	-9.28597
왔	-9.28627
▁작품이	-9.28708
힌	-9.28741
▁괜히	-9.28742
▁저질	-9.28797
▁합니다	-9.28992
▁여성	-9.28998
▁있다는	-9.29045
축	-9.29161
킹	-9.29171
▁오히려	-9.29213
▁예고편	-9.29219
놀	-9.29284
▁볼수	-9.29305
시켜	-9.29351
었습니다	-9.29402
▁어쩌	-9.2944
▁상상	-9.29491
▁반전이	-9.29512
▁흠	-9.29625
▁영화보다	-9.29684
▁뭔지	-9.29713
년에	-9.29814
▁허무	-9.2986
▁느끼게	-9.29927
▁목소리	-9.29948
E	-9.30034
▁개그	-9.30104
이에요	-9.3012
▁까	-9.30134
▁독	-9.3028
▁없네요	-9.30289
▁연출이	-9.30289
▁이정도	-9.30336
▁억지로	-9.3034
▁무서운	-9.30373
가서	-9.30387
▁알았다	-9.30412
▁부족한	-9.30469
▁웃긴	-9.30581
▁태	-9.30616
영화다	-9.3077
주고	-9.30855
▁평점은	-9.30893
육	-9.30894
버렸다	-9.30906
▁SF	-9.30909
▁만들지	-9.30984
는걸	-9.31072
실망	-9.31103
▁알게	-9.31107
▁휴	-9.31133
한영화	-9.31146
................	-9.31155
▁온	-9.31264
▁병맛	-9.31343
x	-9.31344
▁완성도	-9.31345
▁우연히	-9.31368
갑	-9.31377
하세요	-9.31405
▁만드	-9.31408
그런	-9.31412
▁내인생	-9.31432
▁꼬	-9.31509
결말	-9.31555
▁나라	-9.317
▁의도	-9.31708
▁투	-9.3173
필	-9.31739
▁인정	-9.31739
엉	-9.31779
휴	-9.3191
▁믿고	-9.31966
▁이리	-9.32025
많이	-9.32025
점짜리	-9.32027
▁인간의	-9.32232
▁현재	-9.3228
모르	-9.32289
맛	-9.32361
▁이야기를	-9.32365
됐	-9.32443
▁평점에	-9.32462
자가	-9.32481
▁귀	-9.32492
▁대한민국	-9.32574
▁일본영화	-9.32727
▁골	-9.3276
B	-9.32849
아이	-9.3288
▁어이없	-9.32958
▁믿	-9.32988
만으로도	-9.3305
▁신기	-9.33175
▁진실	-9.33205
꼬	-9.33314
▁스타일	-9.33332
전에	-9.33399
인간	-9.33448
징	-9.33531
▁기대하고	-9.33564
▁이상한	-9.33585
▁아무것도	-9.33612
▁좋았어요	-9.33612
줬	-9.33651
황	-9.33656
속에	-9.33667
▁좀비	-9.33716
인이	-9.33742
노잼	-9.3381
억	-9.33875
▁돈이	-9.33915
야지	-9.3399
▁비슷한	-9.34045
굿	-9.34054
놓	-9.34088
▁세상	-9.34091
▁낚	-9.34163
누	-9.34249
▁나쁜	-9.34255
▁드	-9.34315
▁재밌어	-9.34373
는것	-9.34383
▁상영	-9.34435
▁디	-9.34494
드는	-9.34598
▁요소	-9.34656
강추	-9.34753
▁서로	-9.34805
▁꺼	-9.34813
끔	-9.34885
했을	-9.34902
▁프랑스	-9.34918
▁질질	-9.34928
밀	-9.35091
▁지루하지	-9.35101
▁작품성	-9.35111
감이	-9.35238
▁됐	-9.35247
▁19	-9.35359
에요	-9.35359
▁메세지	-9.35383
놓은	-9.35462
▁처음으로	-9.35622
--	-9.35652
픈	-9.35674
한번	-9.35738
▁재미없어	-9.35795
▁수준이	-9.35831
렌	-9.35839
하긴	-9.3594
▁유머	-9.35963
최	-9.35982
▁대작	-9.35984
더군요	-9.36027
▁특유의	-9.36106
▁액션도	-9.36173
▁으	-9.36215
▁재미있고	-9.3635
▁않을	-9.36388
에겐	-9.36452
▁티비	-9.36515
좋다	-9.36536
끄	-9.36539
▁금	-9.3655
▁성장	-9.36571
▁슬프	-9.3658
▁회	-9.3659
▁좋음	-9.36669
▁관계	-9.36756
▁ost	-9.36783
시절	-9.36804
▁알았는데	-9.36888
▁여운	-9.36906
▁형	-9.3691
▁가치	-9.36911
▁배우가	-9.36937
어도	-9.37004
널	-9.37222
▁듯한	-9.3724
▁앞으로	-9.37272
텐데	-9.37344
봉	-9.37361
▁불편	-9.37382
냥	-9.37434
▁바람	-9.3752
▁싶어	-9.37643
▁이후	-9.37654
웠	-9.37684
▁청춘	-9.37702
최고의	-9.37765
▁흥미	-9.37806
▁끌	-9.37858
▁코메디	-9.37891
▁ᄒᄒᄒ	-9.37953
영화중	-9.38022
준다	-9.38037
▁전작	-9.38052
나게	-9.38097
▁것이다	-9.38153
▁지루하	-9.38174
▁이런거	-9.38209
▁대단하다	-9.38241
으며	-9.38371
역시	-9.38394
▁이런걸	-9.38481
▁마무리	-9.38496
▁웃겨	-9.38561
▁이것	-9.38561
▁천재	-9.38564
▁처	-9.38589
▁졸라	-9.38623
▁리메이크	-9.38637
마저	-9.38678
재미없	-9.3869
▁이러	-9.38715
▁그래	-9.3875
났다	-9.38808
▁아이들이	-9.38838
사람이	-9.38934
▁지금도	-9.38938
겁	-9.38968
인거	-9.38977
▁수가	-9.38995
꼭	-9.39079
춘	-9.39097
팔	-9.39122
▁안나오	-9.39133
오는	-9.39135
▁화이팅	-9.39137
▁모습이	-9.39253
▁어렸을때	-9.39281
▁중간	-9.39496
▁촬영	-9.39507
던가	-9.39557
▁유치하고	-9.39571
이면	-9.39597
던지	-9.39693
▁왜이리	-9.39782
▁킬링타임용	-9.3989
▁안보	-9.39958
▁인상	-9.40064
뒤	-9.40124
무슨	-9.40167
▁않았다	-9.40188
▁등장	-9.40209
▁클	-9.40307
로서	-9.40334
보면서	-9.40388
▁재미없고	-9.40404
로운	-9.40527
잉	-9.40546
▁지난	-9.40597
▁소름	-9.40657
▁만들었다	-9.40742
반전	-9.40793
페	-9.40823
▁맥	-9.40829
▁보여	-9.41006
&	-9.4103
▁액션영화	-9.41056
T	-9.41066
S	-9.41072
▁시청률	-9.41074
▁실제	-9.41132
것이다	-9.41204
웃음	-9.41246
갔	-9.4128
▁프로	-9.41325
▁노출	-9.41408
▁돌려	-9.41427
해주는	-9.41443
했어	-9.41536
▁tv	-9.41563
▁관심	-9.41585
▁케	-9.41652
▁우울	-9.41708
▁않음	-9.41776
▁맞는	-9.4182
▁장면은	-9.41916
방송	-9.42086
▁속편	-9.42185
▁누	-9.42307
지않는	-9.42335
가족	-9.42344
▁병	-9.42368
▁확	-9.42451
★	-9.42476
▁화려한	-9.42494
▁표정	-9.4263
애니	-9.42695
▁트	-9.42849
▁알려	-9.42884
▁아니지만	-9.42971
▁빠져	-9.42985
▁그렇고	-9.42985
렉	-9.42985
▁받	-9.42998
▁겁나	-9.43009
스타	-9.4301
▁귀여운	-9.43013
▁정치	-9.43085
▁s	-9.43209
▁또한	-9.4326
한다는	-9.43263
▁티	-9.43269
했는지	-9.43282
빨	-9.43316
▁미치	-9.43378
%	-9.43394
하는게	-9.43432
▁남주	-9.43438
▁끼	-9.43454
벨	-9.4348
네여	-9.43644
쩔	-9.43652
▁명작이다	-9.4369
▁급	-9.43731
▁게임	-9.43907
▁사랑이	-9.43937
▁아닐까	-9.43958
점준다	-9.43987
었지만	-9.4425
랬	-9.44275
엿	-9.44278
▁진부한	-9.44281
▁관람	-9.44309
알바	-9.44344
▁비추	-9.44352
▁아오	-9.44417
앙	-9.44449
한건	-9.44455
▁키	-9.4457
▁알아	-9.44574
▁왠지	-9.44798
▁저도	-9.448
수록	-9.44942
보이	-9.44951
땅	-9.4498
▁어찌	-9.45025
충	-9.45153
봣	-9.45185
▁몰	-9.45214
없어	-9.45243
▁사건	-9.45271
▁본다	-9.4533
작가	-9.45354
▁똑같	-9.45443
량	-9.45456
면서도	-9.45467
▁좋았고	-9.45503
▁최악이다	-9.45505
▁행동	-9.45524
▁좋았습니다	-9.45553
보게	-9.45558
스터	-9.45645
암	-9.45697
응	-9.45738
모습	-9.45793
랄	-9.45935
셔	-9.45979
ᄌ	-9.45993
▁전체적으로	-9.46014
이렇게	-9.46061
했으면	-9.46079
▁떠나	-9.46084
▁삶	-9.46113
확	-9.46264
받	-9.46309
▁자유	-9.46328
닥	-9.46376
것은	-9.46453
묘	-9.46453
하자	-9.46536
*	-9.46572
▁경찰	-9.46623
▁보여준	-9.46633
든다	-9.46686
을텐데	-9.46748
▁군대	-9.46749
▁니	-9.46766
▁얼	-9.46803
▁짜증나	-9.46912
▁성인	-9.47016
▁먼저	-9.47049
▁보고싶	-9.47138
▁같습니다	-9.47178
▁전달	-9.47274
▁신선	-9.47304
시는	-9.47339
려는	-9.47342
쿠	-9.47345
▁보이는	-9.47382
▁생각한다	-9.47407
▁그런데	-9.475
▁복	-9.47521
▁마치	-9.47537
▁시간낭비	-9.47556
▁심리	-9.47578
▁민	-9.47597
▁C	-9.47603
▁나만	-9.47613
▁무엇보다	-9.4762
▁황당	-9.47659
되지	-9.47717
▁스토리에	-9.47724
▁삶을	-9.47738
졸	-9.47745
▁영화였습니다	-9.47783
▁그녀	-9.47801
▁아들	-9.47811
▁밀	-9.47886
▁사이	-9.47905
분이	-9.4792
▁모르겠	-9.4801
▁허접한	-9.48013
들아	-9.48046
순간	-9.48057
있게	-9.48067
ᅲᅲᅲ	-9.48104
▁출	-9.48154
▁성공	-9.48161
▁눈이	-9.4819
▁상상력	-9.48195
▁식	-9.4828
▁주인공들	-9.48296
견	-9.48306
▁보고나서	-9.48357
풀	-9.48366
고싶다	-9.48402
▁한계	-9.48448
▁대충	-9.48475
▁근	-9.48479
▁아까워	-9.48581
시고	-9.48586
▁너무나도	-9.48594
영상	-9.48612
▁싫	-9.48629
▁재밌었어요	-9.48655
것을	-9.48754
▁답답	-9.48825
버리고	-9.48826
아깝	-9.4884
20	-9.4888
으면서	-9.48988
▁범죄	-9.49057
웅	-9.49065
▁깊이	-9.49094
떨	-9.49099
▁극장	-9.49125
눈물	-9.4916
시간이	-9.49162
친구	-9.49273
▁일상	-9.49341
▁통해	-9.49372
특히	-9.49419
겠네	-9.49566
▁중에	-9.49577
▁하면	-9.49587
▁비슷	-9.49609
영환	-9.49729
었으면	-9.49807
마음	-9.49834
▁소재는	-9.49928
엄	-9.49933
▁한편	-9.49971
▁로맨틱	-9.50142
▁깊은	-9.5015
줘야	-9.50154
▁지금봐도	-9.50303
▁못하고	-9.50365
좋았	-9.50386
와서	-9.504
▁이젠	-9.50443
이제	-9.50608
팅	-9.50674
▁취	-9.50687
▁확실히	-9.50717
거같다	-9.5075
▁영화중에	-9.50816
킬	-9.50942
▁인상적	-9.51003
먹는	-9.51075
▁자신의	-9.51081
걸로	-9.51089
▁드라마를	-9.51161
▁이어	-9.51186
▁팔	-9.512
떡	-9.51216
재밌게	-9.51268
▁다소	-9.51293
▁엉성	-9.51394
▁어이없는	-9.51699
헤	-9.51737
홀	-9.51754
▁밑에	-9.51759
에서는	-9.51772
다른	-9.51805
▁영화에서	-9.51936
▁카메라	-9.51937
▁잘봤습니다	-9.52088
거임	-9.52198
둘	-9.52232
득	-9.52247
▁미안	-9.52279
보세요	-9.52301
▁영웅	-9.52321
▁명작이	-9.52338
▁마음을	-9.5234
▁좋았는데	-9.52392
지마	-9.52494
▁자신	-9.52511
드리	-9.52559
그러	-9.52635
▁어색한	-9.52644
▁있었던	-9.52667
▁같네요	-9.52683
▁흐	-9.52761
손	-9.52768
취	-9.52802
내는	-9.52945
▁액션이	-9.53061
▁잘만든	-9.53103
▁눈을	-9.53292
▁각	-9.53318
▁모습을	-9.53336
깨	-9.53341
코미디	-9.53372
▁세상에	-9.53392
됬	-9.53439
▁좋았음	-9.53516
▁왜이렇게	-9.53568
▁평론가	-9.5366
▁하는데	-9.53674
▁답	-9.53684
▁몰랐	-9.53793
송	-9.53822
▁독립영화	-9.53855
▁그런가	-9.54057
▁연애	-9.54057
▁매력적인	-9.54084
▁해준	-9.54093
▁이영화가	-9.54145
였어요	-9.54232
▁별루	-9.54257
▁놓	-9.54298
▁이야기가	-9.54366
한듯	-9.54453
▁어린이	-9.54504
클	-9.54523
▁범인	-9.54523
한다면	-9.54573
▁고민	-9.5461
▁심심	-9.54652
????	-9.54669
▁미소	-9.54678
▁캐릭터들	-9.54709
▁표	-9.54792
▁창	-9.54842
▁취향	-9.5493
▁싫어	-9.54935
▁갖	-9.54949
~^^	-9.54961
▁스케일	-9.55046
▁유쾌한	-9.55114
▁그랬	-9.55119
▁알수	-9.5512
▁프로그램	-9.55141
▁제작비	-9.55169
스런	-9.55222
▁여자들	-9.55235
▁동화	-9.55249
▁여자가	-9.55301
있어	-9.55358
▁리얼	-9.55476
▁순수한	-9.55477
▁부분이	-9.55515
▁시도	-9.55555
껄	-9.556
ᄆ	-9.55601
때마다	-9.55608
▁언	-9.55624
▁느껴지는	-9.55639
▁놀라	-9.55737
▁이런게	-9.55747
▁낭비	-9.5575
▁감사합니다	-9.55798
▁친	-9.5589
▁훨	-9.55954
소재	-9.55964
르는	-9.55993
▁에로	-9.56015
ᄀ	-9.56015
쾌	-9.56017
율	-9.56091
일뿐	-9.5615
▁단순	-9.56223
▁커	-9.56245
▁아놔	-9.56288
▁이쁘	-9.56342
▁떨어지는	-9.56572
▁죽는	-9.56631
▁붙	-9.56693
릭	-9.56696
예요	-9.56718
▁특	-9.56799
딸	-9.56863
▁나에게	-9.56883
▁중반	-9.56917
▁매력이	-9.56935
▁저예산	-9.56988
▁찍은	-9.57086
▁자연	-9.57103
▁용	-9.5716
돌아	-9.57187
▁내용을	-9.57196
▁진정	-9.57228
▁느낀	-9.57303
ᄒᄒᄒ	-9.57309
이며	-9.57333
▁예전	-9.57419
북	-9.57426
드라	-9.57436
▁OST	-9.57444
봤음	-9.57455
▁스토리와	-9.57473
▁역대	-9.57512
나온	-9.57551
▁15	-9.57586
▁생각나	-9.576
▁ᄉᄇ	-9.57626
▁입니다	-9.57674
▁역시나	-9.57815
▁딴	-9.57845
ᄃ	-9.57852
▁중간중간	-9.57883
▁여전히	-9.57899
▁감탄	-9.57921
▁임	-9.57921
▁기분이	-9.58059
▁잔인하	-9.58068
▁처음이다	-9.5808
▁ᄏᄏᄏᄏᄏ	-9.58165
▁그럼	-9.58307
▁독특한	-9.58317
▁아닌데	-9.58375
만으로	-9.58396
▁cg	-9.58432
압	-9.58434
항	-9.58438
덤	-9.58442
▁A	-9.58559
더만	-9.58559
킨	-9.58606
▁현대	-9.58611
▁아니면	-9.58674
하려는	-9.58716
내요	-9.58738
ᅲᅲᅲᅲ	-9.5878
▁해주는	-9.5889
ᄏᄏᄏᄏᄏ	-9.58907
먹고	-9.59042
▁완	-9.59128
▁아저씨	-9.59169
찌	-9.59198
▁보이	-9.59206
▁현실성	-9.59301
▁씨	-9.59347
시킨	-9.59435
하라	-9.59435
▁기본	-9.59441
▁화가	-9.59472
▁초반에	-9.59543
돼	-9.59563
▁갑	-9.5957
▁멀	-9.59578
폰	-9.59601
▁나를	-9.59603
안되	-9.5962
▁조폭	-9.59646
▁봤었는데	-9.59672
▁했지만	-9.59687
▁소재를	-9.59791
▁<	-9.59797
총	-9.59834
▁있다면	-9.59844
쇼	-9.59857
가지	-9.59949
▁그림	-9.59967
정신	-9.60032
▁든다	-9.60089
▁평범한	-9.60095
감독이	-9.60099
▁역할	-9.60107
▁보지마세요	-9.60124
▁국	-9.60151
▁마라	-9.60153
따위	-9.60174
▁섹시	-9.60189
▁좋을	-9.603
▁연기력이	-9.60331
지않은	-9.60419
만화	-9.6042
▁시선	-9.60486
인것	-9.60486
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.60566
욱	-9.60607
▁권	-9.6066
▁볼때마다	-9.60694
▁신선한	-9.60736
▁젤	-9.60741
▁유쾌	-9.60748
▁나오고	-9.60757
▁저렇게	-9.60774
(?)	-9.60776
▁슬픔	-9.60776
▁글쎄	-9.60778
▁어이가	-9.60778
▁맨	-9.60835
▁해야	-9.60839
▁사람을	-9.60874
▁찍어	-9.60904
v	-9.6094
▁제작진	-9.60965
▁-_-	-9.60969
▁호러	-9.60982
▁사극	-9.60986
프로	-9.60987
빵	-9.60989
▁있나	-9.6109
에서도	-9.61129
200	-9.61196
▁풀어	-9.61228
협	-9.61301
▁전편	-9.61308
V	-9.61353
▁리뷰	-9.61374
짜리	-9.61417
까진	-9.61423
▁긴	-9.61452
나고	-9.61477
▁필요한	-9.61501
▁아름답고	-9.61652
하는지	-9.617
▁애들이	-9.61724
▁미래	-9.61768
▁귀엽고	-9.6183
▁흘러	-9.61909
▁가진	-9.61918
힐	-9.61961
▁예쁜	-9.61969
니깐	-9.62061
받고	-9.6213
▁괴물	-9.6217
테러	-9.62205
끌	-9.62205
▁이유가	-9.62236
끝나	-9.62266
어지는	-9.62266
▁아름답다	-9.62306
▁나중에	-9.6245
▁끝나고	-9.62516
닝	-9.6256
▁드는	-9.62599
▁그들의	-9.62602
▁잊지	-9.62658
흔	-9.62683
▁분들	-9.62753
▁벗	-9.62911
급영화	-9.62923
많은	-9.62968
새끼	-9.62992
인의	-9.62998
▁좋았	-9.63055
▁안되고	-9.63111
▁평생	-9.6312
▁굳이	-9.63146
▁살짝	-9.63199
▁악역	-9.63224
▁함	-9.63229
었고	-9.63437
▁뒷	-9.63465
...........	-9.63491
▁액션은	-9.63544
유치	-9.63577
▁드라마가	-9.63586
흐	-9.63616
ᄍᄍ	-9.63646
▁감동적이고	-9.637
▁희생	-9.63803
▁꼴	-9.63825
▁아는	-9.63866
▁사랑하는	-9.63906
▁않아	-9.63986
숨	-9.6401
재미없다	-9.64053
되서	-9.64097
▁전에	-9.64101
▁고전	-9.64114
탕	-9.64116
제목	-9.64128
▁시원	-9.64188
쓴	-9.64205
없네	-9.64222
갓	-9.64378
▁홍	-9.64379
▁어릴적	-9.64437
▁죄	-9.6444
버려	-9.64447
어진	-9.64476
▁넣	-9.64517
▁재밌었는데	-9.64545
▁아깝	-9.64572
▁영화관	-9.64712
빙	-9.64773
▁후반	-9.64774
시키는	-9.64897
▁춤	-9.64903
것들	-9.64962
굴	-9.64974
P	-9.64978
▁분노	-9.65096
▁보기엔	-9.65097
▁가능	-9.65135
▁올라	-9.65166
▁의심	-9.65239
▁슬프다	-9.65264
▁결과	-9.65279
▁기대를	-9.65292
▁보고싶다	-9.65298
▁용서	-9.65313
지마라	-9.65342
▁어렸을	-9.65388
함과	-9.65411
만들어	-9.65453
씨가	-9.65464
A	-9.65483
현실	-9.65495
▁돋보	-9.65501
온다	-9.65552
▁보는게	-9.65555
▁능력	-9.65594
ᄂ	-9.65596
▁끝난	-9.65601
값	-9.65609
낼	-9.65609
틱	-9.65609
▁압권	-9.6561
▁참신	-9.65626
▁표절	-9.65634
▁종교	-9.65653
▁싫다	-9.65704
▁남는다	-9.65731
쳤	-9.65736
▁드러	-9.6575
줌	-9.65751
▁연기에	-9.65809
▁다르	-9.65874
▁잊혀지지	-9.65947
센	-9.65992
▁몰입이	-9.66002
골	-9.66062
▁스토리를	-9.66109
인생	-9.66109
무섭	-9.66121
탁	-9.66191
나올	-9.66208
틈	-9.6623
▁과연	-9.66307
//	-9.66337
▁합	-9.66348
▁안됨	-9.66425
▁포장	-9.66427
할듯	-9.66437
애들	-9.66448
▁아닌듯	-9.66455
말고	-9.66474
좋아요	-9.66523
혼	-9.66527
▁연기와	-9.66532
더라구요	-9.66599
하면서도	-9.66661
▁법	-9.6667
▁몰입감	-9.66701
▁폭	-9.66752
▁재밌었	-9.6676
뜻	-9.66762
▁되었	-9.66764
거라	-9.66773
▁안하고	-9.66804
▁게이	-9.66805
진심	-9.66854
▁받아	-9.66861
하다니	-9.66882
▁짜증나는	-9.67016
▁음악이	-9.67023
▁추천합니다	-9.67032
세계	-9.67081
람	-9.67143
▁알바들	-9.67192
번째	-9.67198
▁메시지	-9.67199
사가	-9.67222
▁생각합니다	-9.67254
▁반성	-9.67279
것만	-9.67344
기엔	-9.67384
▁홍콩	-9.67484
▁불쾌	-9.6752
▁잼있게	-9.67526
머리	-9.67538
수도	-9.67539
▁결	-9.67594
쁘	-9.67627
▁만들어진	-9.67675
동안	-9.6772
▁우정	-9.67734
▁처음엔	-9.67734
는건지	-9.67787
▁풍	-9.67828
▁무섭	-9.67838
하는것	-9.6786
▁이하	-9.6788
▁말로	-9.67888
▁나가	-9.67913
짜증	-9.67916
▁여러	-9.67952
하려고	-9.67959
험	-9.67983
첨	-9.68022
▁열심히	-9.68028
자들	-9.68045
▁폭력	-9.68055
일이	-9.68066
죄	-9.6807
쏘	-9.68113
▁묘사	-9.68128
▁그의	-9.68134
▁이건뭐	-9.68156
re	-9.68244
▁무지	-9.68268
▁캐	-9.6827
한국	-9.6828
▁나왔으면	-9.68311
▁티비에서	-9.6839
▁다행	-9.68486
▁잼없	-9.68492
▁더이상	-9.68586
폭	-9.68659
▁말할	-9.68697
▁긴장	-9.68718
▁적당	-9.68719
▁짠	-9.68741
▁포기	-9.68746
▁나서	-9.68751
스러움	-9.68754
▁이연걸	-9.68755
▁넘어	-9.68776
안에	-9.6881
▁라는	-9.68978
▁달리	-9.69009
오빠	-9.69048
높	-9.69055
갑니다	-9.69074
▁스타	-9.69097
er	-9.69105
감을	-9.69262
▁지루할	-9.6931
것같	-9.69311
▁개판	-9.69326
▁느끼는	-9.69363
▁남기	-9.69384
▁뮤지컬	-9.69408
▁먼	-9.69495
표현	-9.69501
잼있	-9.69607
되네요	-9.6961
▁접	-9.69689
▁짓	-9.69709
▁봤다가	-9.69803
an	-9.69842
▁동물	-9.69849
▁빛	-9.69877
▁칼	-9.69922
▁공감이	-9.69935
▁희망	-9.70011
하겠	-9.70015
▁봤으면	-9.7004
▁같아	-9.70073
▁브	-9.70086
▁빼	-9.70097
▁가지	-9.7012
▁되었다	-9.7013
아주	-9.7015
."	-9.70183
▁사는	-9.70192
점주는	-9.70236
▁설레	-9.70247
▁주인공의	-9.70248
한게	-9.70273
▁필	-9.70312
▁중요한	-9.70323
▁환	-9.70397
▁같음	-9.7048
▁직	-9.70535
▁많다	-9.70675
ᄅ	-9.70689
▁채널	-9.70697
▁그렇다	-9.70732
▁상처	-9.70733
▁몸매	-9.70741
▁있지	-9.70752
져서	-9.7082
▁자막	-9.70838
▁볼거리	-9.70854
웠다	-9.70875
▁+	-9.70902
▁40	-9.70971
▁난다	-9.71017
▁I	-9.71062
관계	-9.71064
영화의	-9.71067
▁하루	-9.71154
이유	-9.71269
누나	-9.71276
▁보시길	-9.71351
아님	-9.71387
▁재미를	-9.71399
폐	-9.71432
M	-9.71445
▁영화이다	-9.71468
지않고	-9.71612
스가	-9.71665
▁재미있음	-9.71666
재밌어요	-9.71677
속에서	-9.71693
겼	-9.71791
▁느껴	-9.71857
▁소녀	-9.71898
왔다	-9.7197
빡	-9.71973
▁낫	-9.71979
▁크게	-9.72032
▁다만	-9.72116
▁이유는	-9.72123
▁사랑과	-9.72145
,,,,	-9.72155
▁고생	-9.72158
▁진심으로	-9.72208
▁이정도면	-9.72214
▁재밌습니다	-9.72237
▁덜	-9.72276
▁앞	-9.72285
자체	-9.72357
▁올리	-9.72366
▁밥	-9.72393
▁사랑에	-9.72394
년전에	-9.72418
▁썩	-9.72427
or	-9.72528
▁허술	-9.72582
티비	-9.72585
▁하게	-9.72604
▁송	-9.7273
▁만든다	-9.7276
▁퀄리티	-9.72809
▁빈	-9.72815
▁인기	-9.72844
몽	-9.72889
▁했던	-9.7289
▁흐름	-9.72909
엄마	-9.72917
느라	-9.72944
▁십	-9.73071
▁영화보고	-9.73094
전쟁	-9.7313
하셨	-9.73134
랜	-9.73135
▁되게	-9.73185
좌	-9.73328
컨	-9.7333
▁쉽게	-9.73339
▁무섭다	-9.7336
엘	-9.73514
력이	-9.73541
▁빨	-9.73597
▁북한	-9.73616
▁생각나는	-9.73648
▁다큐멘터리	-9.73665
얘기	-9.73671
▁최근	-9.73965
롱	-9.73967
▁오버	-9.7399
▁그럭저럭	-9.74001
생겼	-9.74002
다운	-9.74037
▁볼수록	-9.74114
째	-9.74185
▁없지만	-9.74249
▁좋았던	-9.74259
O	-9.74374
▁어제	-9.74476
▁삶의	-9.74575
▁지루해서	-9.74595
벤	-9.74676
▁해피엔딩	-9.74677
▁디즈니	-9.74677
▁언제나	-9.74741
▁안타깝	-9.74761
있는데	-9.748
▁울었	-9.74847
▁남녀	-9.74866
▁얻	-9.74866
캐릭터	-9.74911
봤던	-9.74917
▁퇴	-9.7506
▁재미없네	-9.75141
▁그려	-9.75141
시간에	-9.75143
였지만	-9.75222
▁어쩔	-9.75237
▁몇번을	-9.75254
▁감동과	-9.75268
택	-9.7528
▁젊은	-9.75294
▁가볍게	-9.75357
▁비주얼	-9.75357
▁쓰래기	-9.75357
▁열정	-9.75369
▁그걸	-9.75414
옥	-9.7551
▁아깝지	-9.75522
▁제목이	-9.75538
넣	-9.75651
▁봐야할	-9.7572
▁남아	-9.75865
▁아쉬움	-9.75875
▁정서	-9.75947
▁S	-9.75976
내용이	-9.75999
팀	-9.76042
▁힐링	-9.76042
막장	-9.76046
정이	-9.76053
!!!!!	-9.76115
시다	-9.76116
▁죽어	-9.76143
로써	-9.76155
워서	-9.76175
현실적	-9.76214
▁드라마는	-9.76251
▁별로다	-9.76324
▁해주	-9.76417
으로서	-9.76438
▁동생	-9.76448
하구	-9.76471
얘	-9.76474
▁소재가	-9.76498
▁왔	-9.76539
대사	-9.76565
▁추억의	-9.7666
▁70	-9.76667
릿	-9.76721
▁나머지	-9.76738
▁돌아가	-9.76739
스러웠	-9.76747
▁눈빛	-9.76751
▁남을	-9.76767
가지고	-9.76813
▁빌	-9.76819
스의	-9.76845
▁12	-9.76858
▁엉성한	-9.76912
▁샤	-9.76934
▁영화지만	-9.76964
웨	-9.77032
명이	-9.77035
▁못했다	-9.77066
했나	-9.77091
▁유치함	-9.77198
▁소재로	-9.77245
▁몰라도	-9.77258
▁느꼈	-9.77319
콜	-9.77412
나와	-9.77418
R	-9.77426
▁싸구려	-9.77426
찾	-9.7747
▁배우의	-9.77497
▁그다지	-9.7752
▁올해	-9.77655
재밌다	-9.77722
▁필요없는	-9.77742
접	-9.77742
▁느낄수	-9.77754
▁재미있네요	-9.77774
▁보았	-9.77818
▁보고싶은	-9.77873
평점이	-9.7802
뿌	-9.78079
자는	-9.78095
ᅡ	-9.78125
녕	-9.78125
in	-9.78132
▁통쾌	-9.7814
을수	-9.78207
봤어요	-9.78247
▁필요없다	-9.78256
▁만큼	-9.78285
▁잔인한	-9.78428
일본	-9.78487
▁아련	-9.78499
▁죽여	-9.78574
줄이야	-9.78614
▁ᄃᄃ	-9.78703
▁무시	-9.78731
▁믿을	-9.78749
했네	-9.78792
j	-9.78829
▁연예인	-9.7883
▁섹스	-9.78834
▁맘	-9.78859
기분	-9.78859
▁국민	-9.78862
▁멋	-9.78876
▁헤	-9.78879
▁히	-9.78898
▁높다	-9.78898
봣는데	-9.79015
▁재밋게	-9.79041
놨	-9.79047
했다는	-9.79085
있음	-9.79095
▁좋아서	-9.79111
끈	-9.79226
인들	-9.79228
짧	-9.79328
놔	-9.79379
벽	-9.79511
텔	-9.79538
▁헐리우드	-9.79539
이해	-9.79581
▁우리가	-9.7961
▁광고	-9.79616
▁끊	-9.79635
▁다시한번	-9.7967
하지도	-9.79674
않는	-9.7968
▁홍보	-9.79693
한것	-9.79698
▁끝나는	-9.7972
세기	-9.79735
▁슬프고	-9.7976
ᄃᄃ	-9.79849
▁킬링타임	-9.8
믿	-9.80015
스릴러	-9.80021
▁청	-9.80034
▁빠지	-9.80039
면에서	-9.80079
겹	-9.80146
▁가끔	-9.80298
하신	-9.80365
▁악당	-9.80388
▁점수를	-9.80536
▁만들고	-9.80562
괜찮	-9.80566
▁팬이	-9.80609
되면	-9.80649
▁가서	-9.80667
▁모르	-9.80758
중의	-9.80759
▁이제야	-9.80872
N	-9.80971
▁불구하고	-9.80974
▁반전도	-9.81006
나옴	-9.81029
▁아픔	-9.8104
님의	-9.81041
▁마세요	-9.81065
▁존경	-9.81106
▁이쁜	-9.81156
▁찡	-9.81158
상을	-9.81205
용으로	-9.81213
내고	-9.81226
▁뜨	-9.81233
▁풀	-9.81285
뻐	-9.8131
딩	-9.81331
사회	-9.81341
▁문화	-9.81379
▁않게	-9.81408
떠	-9.81428
형제	-9.81428
▁지구	-9.81494
▁틀	-9.8151
▁페	-9.81543
▁그린	-9.81545
▁우주	-9.81626
▁실패	-9.81684
컷	-9.81697
웃기	-9.81699
▁뛰어난	-9.81731
▁펑펑	-9.81741
▁방금	-9.81749
▁돋	-9.8178
냈	-9.81784
▁사랑스러운	-9.81821
집니다	-9.81837
젠	-9.82019
▁사람의	-9.82039
나와서	-9.82089
연기가	-9.82133
▁ᅮ	-9.82135
▁잊	-9.82188
좋고	-9.82292
▁음악도	-9.82331
▁꾸	-9.82331
공포	-9.82406
균	-9.82407
털	-9.82427
▁어려운	-9.82427
개봉	-9.8246
으론	-9.82544
▁낮아서	-9.82587
▁재밌네	-9.82811
착	-9.82994
섭	-9.83046
콩	-9.8306
아까움	-9.83079
멘	-9.83161
▁로그인	-9.83162
▁시사회	-9.83203
▁굳	-9.8321
▁생애	-9.83247
▁아마	-9.83264
▁찍었	-9.8327
빼고	-9.8328
▁발전	-9.83299
▁있게	-9.83313
▁순수	-9.83321
점준	-9.83375
▁식상	-9.83407
▁둘다	-9.83413
았던	-9.83414
▁개인	-9.83427
▁연출도	-9.83545
같고	-9.83627
▁웃기고	-9.83631
▁차이	-9.83643
사이	-9.83653
▁인생을	-9.83683
▁많았	-9.83729
▁산으로	-9.83733
학생	-9.83773
▁봣	-9.83879
필요	-9.83894
했으나	-9.83895
▁아름다움	-9.83903
]	-9.83903
▁무언가	-9.83905
▁되지	-9.83945
▁보아	-9.83981
▁달라	-9.83985
▁연결	-9.8399
▁그것	-9.84002
▁불쌍	-9.84053
▁좋습니다	-9.84111
▁판	-9.84137
▁끄	-9.84262
▁쫌	-9.84305
▁딱히	-9.84321
할까	-9.84434
대는	-9.84463
▁쓸	-9.84537
on	-9.84561
답답	-9.84574
나가는	-9.84578
▁죄다	-9.846
솔	-9.84647
혈	-9.84649
▁없나	-9.84674
▁과정	-9.84682
▁베스트	-9.84733
▁생생	-9.8475
볼만	-9.84776
자체가	-9.84807
♥♥	-9.84812
▁단연	-9.84838
▁가득	-9.84862
▁느와르	-9.84875
영화라고	-9.84906
구성	-9.8496
▁늘어	-9.84971
▁많아	-9.84987
▁킬링타임용으로	-9.84995
▁때문	-9.85014
하시는	-9.85049
리아	-9.85057
▁죽이	-9.85114
▁유치하다	-9.85121
▁이따위	-9.85163
무비	-9.8524
▁유명	-9.85272
▁끌어	-9.85301
▁엉망	-9.8532
▁밋밋	-9.85401
▁바뀌	-9.85407
▁한국인	-9.85411
▁빌려	-9.85439
▁어머니	-9.85444
▁고통	-9.85497
▁어른	-9.85671
영화에	-9.85681
▁들었	-9.85686
▁볼만함	-9.85693
에대한	-9.85711
▁월	-9.85774
원작	-9.8582
▁봣는데	-9.85825
같음	-9.85938
▁채	-9.86006
버림	-9.86025
▁니들	-9.86027
▁인간이	-9.86047
캐	-9.86119
엠	-9.86155
▁철	-9.86158
▁놈	-9.86178
▁웃겼	-9.86182
학교	-9.86202
▁빠	-9.86205
인가요	-9.86232
▁시청	-9.86277
▁되고	-9.86284
▁전설	-9.86295
▁평범	-9.86336
▁재밌었음	-9.86381
▁남겨	-9.86386
▁몰입해서	-9.86393
▁출연진	-9.86451
한다고	-9.86454
세상	-9.86482
▁좀더	-9.86519
▁자극	-9.86541
▁정말로	-9.86552
▁c	-9.8656
하는건	-9.86572
리지	-9.86586
었어	-9.86649
사람은	-9.86654
▁푹	-9.86723
▁집에서	-9.8678
▁시간을	-9.86797
▁나왔다	-9.8685
영화로	-9.86881
즘	-9.86914
몬	-9.86922
렁	-9.86922
▁청소년	-9.86922
▁연속	-9.86927
▁평이	-9.8693
왔는데	-9.87083
▁눈물을	-9.87103
제작	-9.87105
라는게	-9.87112
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.87159
버리는	-9.87168
스타일	-9.87211
▁결말은	-9.87229
엔딩	-9.87233
노래	-9.87274
아니다	-9.87316
닌	-9.87349
우리	-9.87371
사는	-9.87443
▁여기서	-9.87457
▁탈	-9.87476
▁투자	-9.87537
▁질리지	-9.87538
지를	-9.87567
▁매력있	-9.87583
▁탄탄한	-9.8761
연기도	-9.87639
▁헐리웃	-9.87691
▁스스로	-9.87694
젤	-9.87735
▁멍청한	-9.87766
X	-9.8777
▁웬	-9.8778
▁뜻	-9.87788
▁현실적이	-9.87806
겟다	-9.87811
▁핵	-9.87821
▁오글거리	-9.87853
▁아직까지	-9.87908
▁인간들	-9.8792
▁결말도	-9.87974
▁행	-9.87976
▁현실적인	-9.88079
▁전문가	-9.88102
▁시걸	-9.88109
▁무서워	-9.88222
▁꽃	-9.8823
늘	-9.88231
내용도	-9.8826
▁멋지다	-9.88271
▁보았다	-9.88278
▁단순한	-9.88349
▁봤었	-9.88371
▁옛날에	-9.88373
꿀	-9.88447
▁거지	-9.88458
밝	-9.88466
▁견자단	-9.88466
▁뒤로	-9.88474
▁흔한	-9.88496
▁매력적이	-9.88531
▁뻔하고	-9.88622
▁표현한	-9.88623
▁괜찮았	-9.88633
자의	-9.88672
▁환상	-9.88679
▁전체	-9.88738
▁떠나서	-9.88817
수있는	-9.88843
▁무엇	-9.88892
편의	-9.88899
▁말을	-9.88907
▁볼만하다	-9.88952
편보다	-9.88957
까지는	-9.88961
으로써	-9.88965
▁사기	-9.88972
▁나은	-9.89043
중에서	-9.89114
못한	-9.89165
is	-9.89178
했네요	-9.89212
▁있습니다	-9.89214
들만	-9.89221
▁대화	-9.8924
▁드럽게	-9.89248
▁슬퍼	-9.89265
▁볼만하	-9.89305
▁힘들다	-9.89315
으려	-9.89412
듣	-9.89422
아라	-9.89422
장면이	-9.89468
▁하면서	-9.89545
친다	-9.89552
해주세요	-9.89565
시작	-9.8957
셔서	-9.89577
▁외국	-9.8968
▁생각없이	-9.89684
▁심장	-9.89715
님이	-9.8978
▁나오면	-9.89811
흘	-9.89852
▁귀엽	-9.89894
▁무엇을	-9.89958
▁안돼	-9.89961
▁와닿	-9.89978
▁재미있었다	-9.90017
깜	-9.90034
▁러닝타임	-9.90035
깎	-9.90035
스러워	-9.90056
▁벌써	-9.90057
▁미드	-9.90063
▁장면에서	-9.90083
이었	-9.90103
▁살아있	-9.90108
▁보니까	-9.90134
흥	-9.90134
긴한데	-9.90156
▁영국	-9.90215
보는내내	-9.90252
는것도	-9.90272
▁시시	-9.90291
부족	-9.90305
▁나옴	-9.90354
기로	-9.90361
▁찌	-9.90444
나온다	-9.90451
▁시대를	-9.905
갔다	-9.90524
점수	-9.90576
▁못한다	-9.90591
언니	-9.90599
꾸	-9.906
▁알겠	-9.90674
▁이해할	-9.90712
▁남편	-9.90714
▁이후로	-9.90732
하더라	-9.90815
▁즐겁게	-9.90836
려면	-9.90856
틴	-9.90856
▁지켜	-9.90911
▁있으면	-9.90915
▁시각	-9.90947
▁뽑	-9.90958
▁외모	-9.90994
▁조연	-9.91046
▁느낌을	-9.91123
▁지금은	-9.91124
가슴	-9.91126
▁모든게	-9.91254
극장	-9.91289
▁잔잔하고	-9.91328
▁높아	-9.91331
럼	-9.91345
▁않지만	-9.91374
▁단지	-9.91377
계속	-9.91381
▁중요	-9.91405
보자	-9.91525
메이	-9.91568
쥬	-9.91629
▁기대안하고	-9.91631
▁위대한	-9.91631
▁좋았을	-9.9164
▁발견	-9.9167
▁명품	-9.91671
▁예쁘	-9.91678
▁작가가	-9.91679
잠	-9.91689
아까	-9.91738
OOO	-9.91746
▁주변	-9.9177
▁슬	-9.91802
다는게	-9.91827
님들	-9.91829
▁특이	-9.91873
기위해	-9.91886
▁짱짱	-9.91939
▁배우들도	-9.91942
▁같아서	-9.9201
▁꼽	-9.9205
▁남자가	-9.92058
기억	-9.92072
들고	-9.92072
▁누구나	-9.92075
▁말하는	-9.9208
▁영어	-9.92106
▁야한	-9.92211
11	-9.92231
▁가져	-9.92238
▁퍼	-9.92326
▁T	-9.92354
▁영화인	-9.92384
즐	-9.92387
거면	-9.92388
혁	-9.92389
.......	-9.92426
떄	-9.92435
▁기독교	-9.92435
땡	-9.92435
톱	-9.92435
▁누군가	-9.92436
▁굿굿	-9.92448
겁니다	-9.92472
▁앤	-9.92615
편을	-9.92649
차라리	-9.92659
▁할말	-9.9266
뭔	-9.92678
▁재밌을	-9.92704
이라서	-9.92735
낫	-9.92739
센스	-9.92745
▁유쾌하고	-9.92746
이였다	-9.92794
▁50	-9.92801
▁있어요	-9.92801
▁발로	-9.92866
▁관객들	-9.92879
였고	-9.92879
"""	-9.92939
▁할말이	-9.92939
할수있	-9.92983
▁인도	-9.93099
리를	-9.93129
▁d	-9.93169
더라도	-9.9318
▁"""	-9.93185
더라면	-9.93227
▁안보고	-9.93236
▁이거보고	-9.93243
농	-9.93246
씹	-9.93248
▁김기덕	-9.93248
▁레전드	-9.93249
▁맨날	-9.933
▁갈등	-9.93321
▁건지	-9.93325
▁반복	-9.93345
▁싶네요	-9.9336
▁이런영화가	-9.93364
▁루	-9.93414
▁생각하는	-9.93542
▁국내	-9.93631
▁공부	-9.93684
만드는	-9.93734
▁몇번	-9.93761
▁끝이	-9.9378
하려	-9.93824
받는	-9.9386
있네	-9.93898
▁왠	-9.93989
▁유명한	-9.9399
따라	-9.93992
▁재밋다	-9.93999
▁나오지	-9.94034
▁보지마	-9.94055
▁시트콤	-9.94068
`	-9.94068
▁마이클	-9.94074
▁영화냐	-9.94127
▁독특	-9.94177
턴	-9.94276
▁눈에	-9.94282
ᅲᅮ	-9.94316
겨울	-9.94351
푸	-9.94353
간의	-9.9443
▁영화에요	-9.94463
▁보길	-9.94487
해진	-9.94495
........	-9.94531
▁않나	-9.94541
▁인물들	-9.94551
계의	-9.9457
▁m	-9.94627
▁한심	-9.94694
▁못할	-9.94709
있어서	-9.9479
▁한참	-9.94791
▁내려	-9.9481
영화임	-9.94887
그리	-9.94981
지말고	-9.95108
몰입	-9.95173
▁허세	-9.95213
봅니다	-9.95216
만의	-9.95236
맥	-9.95238
▁아이돌	-9.95307
ar	-9.95311
남는	-9.95341
와는	-9.95342
▁ᅲᅲᅲ	-9.95343
▁생각하고	-9.95404
고싶어	-9.95426
▁귀여	-9.95429
▁못해	-9.95555
줘서	-9.9559
▁안타깝다	-9.9562
▁진지	-9.95623
▁솔직	-9.95658
마리	-9.95661
튀	-9.95702
뛰	-9.9571
해야지	-9.95719
▁하는지	-9.95727
칸	-9.95728
▁보인다	-9.95736
▁보고나면	-9.95739
▁아나	-9.9576
▁찌질	-9.95802
▁모르겠고	-9.95858
잔잔	-9.95863
▁줌	-9.95886
▁있네요	-9.95924
설정	-9.96015
I	-9.96087
▁쇼	-9.96199
씬은	-9.96206
▁하네요	-9.96218
▁미모	-9.9626
▁;;	-9.96304
▁개연성이	-9.9631
▁철학	-9.96343
지도않고	-9.96362
였어	-9.96445
▁운	-9.96456
냈다	-9.96467
▁멍청	-9.96497
▁그렇다고	-9.96506
▁받았	-9.96546
르고	-9.96554
그래	-9.96565
▁즐거운	-9.96568
칙	-9.96568
▁로봇	-9.96573
▁떨어지	-9.96605
▁싶지	-9.96618
▁부르	-9.96669
▁코난	-9.96704
▁무척	-9.96762
적은	-9.96782
▁촌	-9.9691
밥	-9.96912
▁울었다	-9.96933
쉽	-9.97042
▁부모	-9.97099
형님	-9.97171
▁당시에	-9.97215
▁음악과	-9.9733
잤	-9.9739
춰	-9.97393
낀	-9.97404
!!!!!!!!!	-9.97407
멸	-9.97415
▁에피소드	-9.97415
례	-9.97415
▁쵝오	-9.97416
▁대부분	-9.97428
▁의외로	-9.97437
▁에휴	-9.97462
▁빼고	-9.9754
▁아줌마	-9.97672
▁울고	-9.97686
이니	-9.97727
▁이쁘고	-9.97768
해진다	-9.9781
▁착한	-9.97815
쩌	-9.9783
갈수록	-9.97965
▁멋있다	-9.98014
드립니다	-9.98014
▁영화였어요	-9.98159
▁대사가	-9.98206
았습니다	-9.98222
▁[	-9.98254
탓	-9.9827
▁뭉클	-9.9827
▁007	-9.98272
▁새롭	-9.98294
부작	-9.98381
했었	-9.98432
▁없는데	-9.98439
▁있어야	-9.98469
엇다	-9.98486
▁힘이	-9.98511
▁옛	-9.98529
이었음	-9.98544
특	-9.98571
▁아쉽네요	-9.98577
▁여행	-9.98599
식이	-9.98605
평가	-9.98655
지지	-9.98659
▁씬	-9.98697
▁갔	-9.9872
▁흥	-9.98728
▁재미없어요	-9.98762
▁한데	-9.98791
보지	-9.98795
아쉬웠	-9.98814
있나	-9.9885
▁웃음이	-9.98879
▁하나하나	-9.9893
▁타임	-9.9894
▁살고	-9.99018
▁왜케	-9.99092
▁덕분에	-9.99115
▁마이너스	-9.99132
▁봤더니	-9.99132
▁초등학생	-9.99132
▁짝퉁	-9.99132
▁슬펐	-9.99133
▁아역	-9.99139
▁경험	-9.99158
▁복잡	-9.99165
▁무리	-9.99177
▁좋아할	-9.9918
▁친구들	-9.99182
▁전투	-9.99191
▁이미지	-9.99209
▁달달	-9.9921
없어서	-9.99286
▁낳	-9.99289
▁가면	-9.99348
▁좋게	-9.99394
식으로	-9.99406
있었	-9.99421
하던데	-9.99439
ᄃᄃᄃ	-9.99465
▁나쁘지	-9.99494
▁속에	-9.99547
▁이쁘다	-9.99605
▁긴장감도	-9.99619
▁노답	-9.99697
▁받을	-9.998
상황	-9.9981
▁혼	-9.99892
내내	-9.99894
▁신선하고	-9.99937
쌍	-9.99948
했을까	-9.99968
댄	-9.99972
▁망한	-9.99972
장난	-9.99977
▁슈퍼	-9.99986
뮤	-10
ᅵ	-10
▁the	-10
▁볼게	-10.0004
▁세월	-10.0008
▁재미있었어요	-10.0009
▁조합	-10.0016
▁이기	-10.0019
▁학교에서	-10.0021
▁기술	-10.0022
▁모르겠지만	-10.0023
빼곤	-10.0025
까요	-10.0028
만큼은	-10.003
이런영화	-10.0042
▁인생의	-10.0045
▁감동적	-10.0045
▁자살	-10.0049
깔	-10.0054
▁작품을	-10.0058
봐요	-10.0062
▁듣	-10.0063
▁시청자	-10.0064
기법	-10.0067
▁좋지만	-10.0071
됐다	-10.0071
▁어렵	-10.0071
콘	-10.0079
▁더불어	-10.0088
▁빼고는	-10.0088
짜증나	-10.009
해준	-10.0092
▁good	-10.0093
▁민망	-10.0094
▁최강	-10.0097
하기만	-10.01
뻔한	-10.0101
문화	-10.0101
버릴	-10.0103
▁작품이다	-10.0106
▁논	-10.0107
it	-10.011
▁13	-10.0113
▁진리	-10.0113
▁극치	-10.0117
▁지루했다	-10.0118
▁없었던	-10.0118
▁신파	-10.012
하지마라	-10.0126
▁재미있었	-10.0128
▁:	-10.0136
.........	-10.0139
요즘	-10.0144
연기력	-10.0148
이자	-10.0153
▁작은	-10.0157
만들었	-10.0157
▁암튼	-10.0164
▁침	-10.0165
씨의	-10.0167
▁제로	-10.0173
▁헤어	-10.0173
칭	-10.0176
▁카리스마	-10.0176
뽕	-10.0176
▁더러운	-10.0176
▁흥미로운	-10.0178
문제	-10.0179
▁방법	-10.018
▁손발이	-10.0184
▁잔	-10.0185
▁기다리	-10.0185
▁삶에	-10.0186
▁무서웠	-10.0189
▁양심	-10.0189
했었는데	-10.0189
동생	-10.0192
흘리	-10.0197
▁와우	-10.0197
▁좋았지만	-10.0198
▁무비	-10.0201
▁충	-10.0204
주기	-10.0211
켜	-10.0219
하기도	-10.0229
▁죽은	-10.0229
샤	-10.0239
▁착	-10.0241
▁살려	-10.0249
▁자식	-10.025
하기엔	-10.0252
나오네	-10.0253
아쉽	-10.0255
셈	-10.026
끝까지	-10.0262
뉴	-10.0265
컬	-10.0265
▁말하고	-10.0266
뚱	-10.0266
퀴	-10.0266
▁바꿔	-10.0266
▁외계인	-10.0266
▁싸이코	-10.0266
▁주성치	-10.0266
▁직접	-10.0267
▁비극	-10.0267
▁즐기	-10.0269
▁일품	-10.0277
▁박수를	-10.0291
럴	-10.0296
▁부족하다	-10.0297
▁최고입니다	-10.0297
▁죽을	-10.03
▁피해자	-10.0309
▁우와	-10.0314
▁본인	-10.0315
▁영화인듯	-10.0324
G	-10.033
▁동안	-10.0336
머니	-10.0343
▁없다는	-10.0347
헌	-10.0352
☆	-10.0353
흡	-10.0353
▁썼	-10.0354
잇는	-10.0356
W	-10.0356
▁좋았으나	-10.0358
▁따뜻해지는	-10.0359
:)	-10.0362
▁역대급	-10.0365
▁18	-10.0367
▁지루하게	-10.0367
감동적	-10.0368
▁볼수있	-10.0369
▁감정을	-10.0372
았음	-10.0375
▁설마	-10.0376
▁뇌	-10.038
끼리	-10.038
제발	-10.0387
▁보러	-10.0389
▁해석	-10.039
매력	-10.0392
앞	-10.0393
기까지	-10.0403
▁ᄋᄋ	-10.0408
점정도	-10.0409
▁본다면	-10.0422
▁오바	-10.0424
시즌	-10.0432
▁들어가	-10.0435
텐	-10.0436
▁국가	-10.0441
액	-10.0445
랫	-10.0447
▁아름다웠	-10.0447
▁고양이	-10.0447
▁교육	-10.0449
▁좋겠어요	-10.0453
▁다룬	-10.0455
▁한번쯤	-10.0455
▁보자	-10.0459
힘	-10.0461
▁게다가	-10.0466
▁용기	-10.0466
재밌음	-10.0478
저리	-10.048
잡고	-10.0481
겠어요	-10.0485
▁아침	-10.0491
상태	-10.0497
▁완전히	-10.0498
좋아하는	-10.0498
▁뭐라	-10.0499
▁의미를	-10.0504
▁실제로	-10.0513
▁학교	-10.0517
인건	-10.0522
빌	-10.0522
쥐	-10.0522
슬프	-10.0525
▁쓰레기같은	-10.0527
개도	-10.0527
▁아이가	-10.0528
▁주말	-10.0529
▁그럴	-10.0537
하다가	-10.0537
뜬	-10.0538
둔	-10.0538
벅	-10.0538
▁지나치게	-10.0538
▁잊을	-10.0539
▁수도	-10.0545
▁웃기지도	-10.0549
▁평론가들	-10.0551
배경	-10.0551
▁진부	-10.0554
▁있던	-10.056
▁뛰어	-10.0561
출연	-10.0569
쳤다	-10.0569
▁기대했는데	-10.0569
배우들의	-10.0571
▁원작의	-10.0578
안되는	-10.0582
ᄋᄋ	-10.0582
▁비판	-10.0591
▁사랑은	-10.0595
봐야지	-10.06
싫	-10.0601
새끼들	-10.0606
보여	-10.061
▁케이블	-10.0611
읽	-10.0612
▁도전	-10.062
▁a	-10.062
▁연기력도	-10.0621
지네요	-10.0625
▁패러디	-10.0631
▁크리스마스	-10.0631
▁포르노	-10.0631
▁느껴진다	-10.0633
ing	-10.0633
▁영혼	-10.0635
▁일어나	-10.0636
▁사랑의	-10.0639
▁이유를	-10.0641
▁크리스	-10.0642
우스	-10.0648
▁중에서	-10.0657
년만에	-10.0658
▁충격적	-10.0672
감독님	-10.0674
?!	-10.0677
쟁이	-10.0681
▁쩐다	-10.0682
▁올려	-10.0687
▁어른들	-10.0694
▁보며	-10.0708
▁한명	-10.0715
꼴	-10.0716
곳	-10.0717
▁웃김	-10.0717
▁좋아해서	-10.0723
▁의리	-10.0723
콧	-10.0724
긋	-10.0724
층	-10.0724
룩	-10.0724
아무	-10.0724
▁어휴	-10.0735
▁이래	-10.0736
▁엄	-10.0737
자를	-10.0738
그래서	-10.074
나왔	-10.074
▁꿈을	-10.0745
▁평점보고	-10.0745
명의	-10.0764
▁모르게	-10.0766
▁연기자들	-10.0768
할만한	-10.0769
▁않을까	-10.0773
볼수	-10.0777
중독	-10.0788
▁진부하고	-10.0799
▁남자의	-10.0799
▁원작이	-10.0801
▁보여준다	-10.0805
