<unk>	0
<s>	0
</s>	0
<start>	0
<end>	0
▁	-1.67811
▁.	-2.95107
▁이	-3.9028
▁는	-4.07976
▁하	-4.26313
▁가	-4.50716
▁을	-4.52031
요	-4.53571
▁어	-4.55883
▁나	-4.69863
▁고	-4.73081
▁세요	-4.74182
▁거	-4.76725
▁은	-4.83399
▁아	-4.84813
▁해	-4.84922
▁지	-4.87152
▁보	-4.91664
▁?	-4.97556
▁도	-5.06585
▁있	-5.07611
이	-5.21132
▁겠	-5.25166
▁에	-5.26441
▁게	-5.26538
▁좋	-5.29203
▁한	-5.4079
▁예요	-5.41595
▁없	-5.42108
▁어요	-5.50582
▁죠	-5.52384
▁수	-5.61045
▁다	-5.63053
지	-5.64926
▁를	-5.65121
▁봐	-5.6539
▁같	-5.65991
▁네	-5.66899
▁의	-5.68672
▁네요	-5.72353
싶	-5.74434
게	-5.74605
▁면	-5.77463
▁시	-5.77542
▁안	-5.77595
▁것	-5.86791
▁사랑	-5.86896
▁사람	-5.88184
키	-5.89472
▁는데	-5.91704
않	-5.91881
▁아요	-5.92453
▁할	-5.92472
하	-5.94541
었	-5.95016
▁만	-5.97018
▁너무	-5.98838
▁내	-5.99564
도	-6.0259
▁잘	-6.05144
▁했	-6.05489
가	-6.07223
▁주	-6.07233
▁기	-6.07961
▁더	-6.08649
다	-6.10016
기	-6.10997
▁많	-6.1603
리	-6.17111
로	-6.20275
들	-6.22924
보	-6.23174
▁그	-6.2453
▁괜	-6.2784
▁친구	-6.29147
▁생각	-6.30635
▁었	-6.30708
▁일	-6.32133
찮	-6.3228
▁마음	-6.32974
▁말	-6.34011
▁남	-6.37316
▁되	-6.38901
▁사	-6.39532
르	-6.39749
히	-6.40459
▁들	-6.44448
▁해요	-6.44766
▁이별	-6.4595
▁썸	-6.4817
▁힘	-6.48561
랑	-6.48581
▁남자	-6.50609
▁길	-6.50788
나	-6.56787
았	-6.57576
▁여자	-6.59102
쁘	-6.60032
▁으로	-6.60751
▁건	-6.60999
시	-6.61503
▁라	-6.62266
서	-6.62268
▁으면	-6.63367
▁모	-6.64859
▁연락	-6.66866
▁을까	-6.69735
▁좀	-6.69859
▁한테	-6.70693
낫	-6.71685
▁에요	-6.71879
▁돼	-6.71959
▁에서	-6.72441
▁못	-6.73229
▁때	-6.73821
운	-6.75246
▁제	-6.75852
▁인	-6.77029
일	-6.7776
.	-6.77815
세요	-6.79479
▁적	-6.80201
▁슬픔	-6.81579
▁습니다	-6.81912
▁에게	-6.82358
▁!	-6.83596
▁중	-6.84063
▁야	-6.8531
▁끝	-6.86069
▁저	-6.86623
▁알	-6.86637
▁전	-6.88299
▁걸	-6.88852
▁행복	-6.90232
인	-6.90346
▁마세요	-6.92706
▁시간	-6.93067
▁이제	-6.93692
▁서	-6.93902
상	-6.94609
▁대	-6.94809
▁던	-6.95752
치	-6.96052
▁년	-6.96242
▁헤어지	-6.96482
▁마	-6.98641
고	-6.98694
내	-6.99264
▁할까	-6.9976
▁무	-7.00035
▁과	-7.00164
어지	-7.00809
▁짝	-7.01102
제	-7.02292
▁아니	-7.02871
▁다시	-7.0383
▁로	-7.04995
▁해도	-7.05927
왔	-7.06048
▁정말	-7.06623
▁바	-7.07328
▁오늘	-7.07425
신	-7.07941
▁해야	-7.0874
직	-7.10168
저	-7.10185
▁뭐	-7.1102
▁또	-7.11481
는	-7.12219
▁어떻	-7.1292
부	-7.13231
어	-7.13532
▁이루	-7.14263
야	-7.15016
▁애	-7.16407
▁자	-7.18957
졌	-7.2065
날	-7.20711
▁왜	-7.2072
▁만나	-7.21291
쉽	-7.21476
▁타	-7.21642
▁지만	-7.22988
심	-7.23388
▁다른	-7.24535
물	-7.25826
속	-7.26167
▁말로	-7.26469
▁확	-7.27531
▁살	-7.27891
니다	-7.28251
▁인데	-7.28406
▁참	-7.28793
▁먹	-7.29004
▁라고	-7.29817
까	-7.30039
▁추억	-7.30281
▁니까	-7.30454
▁백성	-7.31067
▁함	-7.31199
▁여인	-7.31514
오	-7.31903
▁될	-7.33071
▁비슷	-7.34472
한	-7.3461
사	-7.3519
▁절망	-7.35502
의	-7.35623
해	-7.35743
▁달	-7.35752
▁부	-7.37326
장	-7.37335
▁젊은이	-7.37452
▁똑같	-7.3758
려	-7.38451
▁자신	-7.38752
▁연애	-7.38852
▁인가	-7.39582
력	-7.39748
▁데	-7.399
▁와	-7.40255
귀	-7.40875
▁아가씨	-7.41297
구	-7.41427
▁오	-7.41721
대	-7.41828
스	-7.42813
▁받	-7.44688
▁봅니다	-7.44841
▁헤어진	-7.45311
감	-7.45452
▁바랄	-7.45905
거	-7.47305
▁다가	-7.47429
동	-7.4777
▁줄	-7.48231
질	-7.48974
적	-7.4927
▁면서	-7.50122
▁잊	-7.50547
자	-7.50963
▁힘든	-7.51126
▁먼	-7.51858
▁잠	-7.52656
▁은데	-7.52895
▁될까	-7.53002
▁당신	-7.53791
▁그런	-7.54651
▁예	-7.54809
▁쌍	-7.56728
정	-7.56844
▁애인	-7.56904
용	-7.57495
터	-7.57563
▁그녀	-7.57584
▁술	-7.57742
▁지금	-7.58158
문	-7.58237
분	-7.5899
주	-7.59108
▁연인	-7.59117
▁까지	-7.59828
▁엄마	-7.59861
우	-7.60246
▁드	-7.60385
▁합니다	-7.61217
▁니	-7.62043
▁비	-7.62866
▁번	-7.63237
▁만큼	-7.64588
▁힘드	-7.65097
▁계	-7.65192
받	-7.65363
▁불	-7.65736
▁필요	-7.66099
▁날	-7.66115
▁판단	-7.66377
▁욕망	-7.66381
▁발	-7.6671
▁는지	-7.66714
▁별	-7.67008
▁영혼	-7.68075
▁공	-7.68315
▁줘	-7.68404
랍	-7.68605
▁싫	-7.68915
▁반	-7.69826
수	-7.70206
▁정리	-7.70273
디	-7.71057
▁얼	-7.71075
▁하나	-7.71169
중	-7.71674
만	-7.72052
▁후회	-7.72167
간	-7.72303
▁유	-7.72766
▁걸까	-7.73201
▁결혼	-7.73315
전	-7.73577
래	-7.74762
▁언제	-7.75492
▁편	-7.7568
▁후	-7.75759
▁충분	-7.76399
▁아무	-7.76884
▁괴로움	-7.77939
▁듯	-7.78102
▁진	-7.78453
면	-7.78709
▁짝사랑	-7.78958
셨	-7.79078
▁진짜	-7.7923
▁대답	-7.79265
▁미	-7.7958
▁좋아	-7.80068
아	-7.8007
▁누	-7.80164
▁그럴	-7.8038
두	-7.80769
▁혼자	-7.80802
화	-7.80841
께	-7.809
▁인지	-7.82378
방	-7.83077
▁위	-7.83085
▁다고	-7.83178
▁헤어	-7.84314
▁자꾸	-7.84826
▁맘	-7.84881
원	-7.85263
▁감	-7.85315
▁자고	-7.85516
▁해서	-7.85888
▁든	-7.8636
▁물	-7.86577
▁꿈	-7.86745
든	-7.86842
▁매	-7.86927
▁그렇	-7.87227
▁원	-7.87324
▁입니다	-7.87818
소	-7.88037
▁으	-7.88182
▁째	-7.88731
▁여친	-7.88949
▁볼까	-7.89069
▁다면	-7.89147
▁남친	-7.89734
▁그래	-7.89851
있	-7.90043
렵	-7.90058
▁두	-7.91122
▁조금	-7.91256
▁첫	-7.9144
▁몰라	-7.91451
▁쓰	-7.91581
▁어도	-7.91835
드	-7.92168
과	-7.932
님	-7.93862
▁찾아	-7.94168
▁준비	-7.95101
라	-7.96826
점	-7.97079
▁새로	-7.97476
▁바라	-7.97584
▁군	-7.9763
▁3	-7.98002
▁맞	-7.98705
▁입	-7.98719
슨	-7.98901
▁신경	-7.99309
▁1	-7.99532
떤	-7.997
▁어려워	-7.99997
▁성	-8.00048
증	-8.00123
▁그냥	-8.00139
선	-8.00209
▁됐	-8.00263
▁카톡	-8.00467
▁동	-8.00674
▁된	-8.00696
▁썸남	-8.00941
은	-8.01136
▁고민	-8.01206
▁어떨	-8.0132
▁감정	-8.01336
▁살펴	-8.01653
안	-8.01808
▁마주	-8.02246
▁협조	-8.02453
▁오래	-8.02674
▁항	-8.02733
▁올	-8.02763
트	-8.02815
▁고백	-8.02894
난	-8.02974
▁긴	-8.03685
▁놀	-8.04404
니	-8.04488
▁집	-8.04537
▁2	-8.04797
▁아침	-8.05124
▁어서	-8.05759
▁차	-8.05797
▁일주일	-8.06039
▁선물	-8.06226
▁녀	-8.06296
진	-8.06441
▁넘	-8.06778
▁러	-8.06809
건	-8.06978
▁선	-8.07173
▁앞	-8.07543
른	-8.07693
▁깨	-8.08011
▁방법	-8.08255
▁따라	-8.08276
▁이렇	-8.0839
생	-8.08485
▁걱정	-8.08676
명	-8.08742
▁시작	-8.08918
▁,	-8.09375
▁접촉	-8.0997
을	-8.10359
▁텐데	-8.10528
▁어린아이	-8.10878
떡	-8.11321
식	-8.1174
▁들어	-8.11862
▁세	-8.12479
성	-8.12673
▁버	-8.12747
▁실	-8.13034
택	-8.15452
런	-8.15658
련	-8.15804
▁여	-8.16302
강	-8.16472
▁쉬	-8.16605
▁재회	-8.16709
▁울	-8.17053
에	-8.1716
울	-8.17353
씩	-8.17652
▁보내	-8.17729
럼	-8.18902
티	-8.19242
▁궁금	-8.19519
다면	-8.19556
▁이젠	-8.19602
▁알아	-8.20197
▁가능	-8.20245
▁이야기	-8.2032
차	-8.20529
데	-8.20563
했	-8.20662
▁너	-8.20669
접	-8.20829
▁였	-8.21201
죠	-8.21332
통	-8.2154
비	-8.21547
▁덜	-8.21562
▁본	-8.21901
▁열	-8.2215
▁취	-8.22343
▁눈	-8.22412
▁초	-8.22548
▁개월	-8.23046
▁인생	-8.23568
▁건가	-8.23601
▁당	-8.23983
실	-8.24101
것	-8.24191
▁으니까	-8.24242
할	-8.2432
미	-8.2433
▁려고	-8.25922
▁미련	-8.26484
▁추진	-8.26958
많	-8.27371
복	-8.27767
▁처	-8.27971
▁데이트	-8.28036
관	-8.28441
▁느낌	-8.28497
잡	-8.2869
▁생겼	-8.29004
▁기분	-8.29047
▁면담	-8.30252
▁머리	-8.3027
후	-8.30334
▁피	-8.30694
▁일까	-8.30719
▁믿	-8.31062
맞	-8.31217
다는	-8.31351
번	-8.31396
길	-8.3163
▁만났	-8.31907
체	-8.32398
마	-8.32495
▁그대	-8.32712
겨	-8.32805
망	-8.32984
▁복	-8.3368
▁남장	-8.34269
향	-8.34575
슴	-8.34882
▁구	-8.34929
모	-8.35035
▁정	-8.35084
친	-8.35307
▁잡	-8.35367
▁음	-8.35674
▁볼	-8.35899
▁분간	-8.36166
▁꼭	-8.36473
세	-8.36767
▁노	-8.36858
경	-8.3712
▁표현	-8.37219
▁질	-8.37252
▁분	-8.37547
란	-8.3756
▁기억	-8.37843
개	-8.3816
▁용	-8.3825
▁소	-8.3847
스럽	-8.38591
다고	-8.38831
▁뒤	-8.3904
▁상대	-8.39048
▁아파	-8.39224
▁요	-8.39506
▁뿐	-8.401
▁상처	-8.40133
별	-8.40582
▁여러	-8.40737
움	-8.40793
▁들여	-8.41158
▁카	-8.4118
▁간	-8.41239
▁라면	-8.41424
▁여행	-8.41448
▁교	-8.41763
▁하루	-8.41942
▁개	-8.42444
▁간격	-8.42497
▁한가	-8.42838
▁경우	-8.43119
▁언젠	-8.43122
▁슬	-8.43212
▁이상	-8.43541
금	-8.43544
▁몸	-8.43814
천	-8.43989
무	-8.44343
▁몰	-8.44381
▁밤	-8.44705
▁딱	-8.45052
▁아서	-8.45132
▁아프	-8.4546
호	-8.45547
순	-8.45708
났	-8.45789
자기	-8.46188
▁헤어짐	-8.46459
네	-8.46751
▁그만	-8.47444
임	-8.47484
▁높	-8.48062
▁큰	-8.48716
▁갈	-8.48793
러	-8.48854
5	-8.49587
▁마지막	-8.50251
수록	-8.50364
추	-8.50627
▁곳	-8.50663
절	-8.51029
▁씹	-8.51447
▁생각나	-8.51983
▁답	-8.51997
락	-8.52136
결	-8.5232
봐	-8.52329
▁새	-8.5234
약	-8.52691
없	-8.52727
▁점	-8.52938
▁돈	-8.53035
▁혼	-8.53179
▁때쯤	-8.533
▁남편	-8.54046
▁어야	-8.54161
▁속	-8.54165
회	-8.54339
▁빨	-8.54494
숙	-8.55
▁이유	-8.55544
▁죽	-8.55697
업	-8.55714
계	-8.55905
▁보여	-8.56001
여	-8.56727
유	-8.56752
▁잊어버	-8.56946
린	-8.57545
▁귀찮	-8.57658
팅	-8.57839
▁화	-8.58023
▁돌아	-8.58175
▁약	-8.58247
▁이해	-8.58329
▁아닌	-8.58505
▁너희	-8.58745
▁이나	-8.58837
▁결국	-8.59451
▁결정	-8.59479
▁스	-8.59655
▁나이	-8.59739
달	-8.59898
바	-8.60431
▁조	-8.60571
▁최	-8.60842
▁아픈	-8.60883
▁배	-8.61567
▁답답	-8.61624
굴	-8.62177
렸	-8.62203
족	-8.62236
줬	-8.62236
▁재	-8.62352
▁확실	-8.62434
▁나쁜	-8.62579
▁부여받	-8.62637
봤	-8.62988
▁익	-8.63148
연	-8.63182
▁달라	-8.63427
▁맛	-8.63671
량	-8.63745
▁원망	-8.63879
▁허	-8.64171
▁난	-8.64531
▁노래	-8.64617
음	-8.64695
▁손	-8.65102
▁전화	-8.65348
▁빠	-8.65458
▁상	-8.66183
▁관심	-8.66313
▁다는	-8.66391
겁	-8.66522
▁따	-8.66539
s	-8.66755
▁막	-8.66814
▁코너	-8.66829
▁소개	-8.66871
▁중순	-8.66962
▁무렵	-8.67022
▁변	-8.67124
▁단	-8.67601
행	-8.68766
▁직	-8.69409
▁갑자기	-8.69449
▁처음	-8.69976
▁변화	-8.69989
▁후폭풍	-8.70234
▁다음	-8.70522
영	-8.70732
▁더라	-8.7083
▁늦	-8.70901
말	-8.71098
살	-8.7142
▁월과	-8.71542
단	-8.71954
▁어때	-8.72115
▁놓	-8.72235
워	-8.72238
▁건지	-8.72417
험	-8.72682
▁기다려	-8.7271
▁즐	-8.72997
름	-8.73084
▁포	-8.73321
형	-8.73434
▁그러	-8.73496
▁호	-8.73923
▁잔	-8.73953
▁솔직	-8.7399
▁준	-8.73992
표	-8.74137
둘	-8.74152
끔	-8.74152
득	-8.74254
▁살아	-8.7446
▁도와	-8.7457
▁귀	-8.74973
엇	-8.75002
폰	-8.75002
?	-8.75383
씨	-8.75547
▁아픔	-8.75637
잦	-8.75857
매	-8.76037
조	-8.7615
태	-8.76191
필요	-8.763
▁챙겨	-8.76471
없이	-8.76539
▁부담	-8.76544
학	-8.76545
프	-8.76709
먹	-8.76863
▁어느	-8.77009
▁로맨스	-8.77626
▁나와	-8.77812
놓	-8.78585
근	-8.79061
▁동성애	-8.79326
쳤	-8.7935
자리	-8.7941
▁만난	-8.79575
를	-8.79637
▁무방	-8.80115
▁성행위	-8.80193
▁잡아먹	-8.80199
▁잊혀	-8.80268
▁우리	-8.80285
변	-8.8073
▁뭘까	-8.80836
▁드릴	-8.80979
▁떠나	-8.81023
닫	-8.81144
▁쉬운	-8.81294
때	-8.81337
▁각	-8.81445
▁지나	-8.81455
각	-8.81481
찬	-8.81537
▁천	-8.81542
카	-8.81555
▁붙잡	-8.81673
▁지켜	-8.81731
▁잘못	-8.8184
답	-8.82137
뜨	-8.8218
▁외	-8.82491
▁연	-8.82533
▁생	-8.82616
▁갔	-8.82818
색	-8.82978
출	-8.84196
▁환	-8.84327
▁문	-8.84504
▁우	-8.85429
▁신	-8.85551
픈	-8.85932
▁글	-8.86039
▁재미	-8.86239
▁영화	-8.86249
라이	-8.86263
배	-8.86337
즘	-8.86479
릴	-8.87076
으면	-8.87149
▁인연	-8.8731
▁뭘	-8.87413
▁받아들	-8.87422
▁한다	-8.87437
산	-8.87582
▁4	-8.87634
▁웃	-8.87865
발	-8.87951
▁아야	-8.87989
착	-8.88003
빠	-8.88284
▁표정	-8.88352
▁~	-8.88378
였	-8.88397
▁짧	-8.88432
▁내려	-8.88468
▁완전	-8.88832
▁차이	-8.89008
▁갖	-8.89393
▁극	-8.89636
담	-8.8993
림	-8.89986
▁계산	-8.90038
위	-8.90324
▁커	-8.90636
갔	-8.90796
▁설레	-8.90965
민	-8.90966
▁물어	-8.91009
▁상황	-8.9197
당	-8.91998
편	-8.92012
▁식	-8.92019
탄	-8.92046
▁찾	-8.92049
▁까	-8.92088
으	-8.92103
▁달래	-8.92153
▁6	-8.92553
▁기다	-8.92884
▁만남	-8.93307
역	-8.93509
▁밖	-8.936
▁약혼	-8.93885
▁문제	-8.94103
▁몇	-8.9434
▁알려	-8.94389
▁스러운	-8.95317
▁밥	-8.95549
▁사이	-8.9555
랐	-8.95733
처	-8.95738
▁엄청	-8.95956
▁얼마	-8.96054
▁영	-8.96157
웠	-8.96191
우스	-8.96306
n	-8.96786
▁예뻐	-8.96985
더니	-8.97087
▁휴	-8.97152
▁욕	-8.97827
▁방	-8.97993
▁얘기	-8.98059
▁순간	-8.98078
▁기대	-8.984
▁현실	-8.98594
냥	-8.98726
▁척	-8.98845
혀	-8.9887
언	-8.99012
▁풀	-8.99185
급	-8.992
▁바람	-8.99376
환	-8.99489
▁목	-8.99708
승	-9.00055
▁대한	-9.00088
온	-9.00088
▁느껴	-9.00121
롤	-9.00171
독	-9.00389
칠	-9.00513
집	-9.00572
다리	-9.00674
▁주말	-9.00725
▁정도	-9.01021
▁가져	-9.0121
▁기쁨	-9.01214
▁시켜	-9.0125
늘	-9.01319
▁소중	-9.01346
▁일요일	-9.01597
▁무서워	-9.01607
밀	-9.01636
▁설	-9.01692
▁자주	-9.01706
▁냐	-9.01775
▁운	-9.01833
녀	-9.02129
긴	-9.02326
▁존	-9.02481
▁꺼	-9.02791
▁부모	-9.03194
▁차단	-9.03455
격	-9.03527
▁축하	-9.03587
▁플라	-9.0372
작	-9.03796
▁양	-9.04042
판	-9.04481
▁재혼	-9.04524
▁맨	-9.04744
▁달이	-9.0483
캐	-9.04857
▁그리고	-9.04924
▁생활	-9.0522
▁사용	-9.05301
▁파	-9.0538
꾸	-9.05467
교	-9.05604
숭	-9.05631
▁관계	-9.05679
▁의미	-9.06429
▁별로	-9.0645
▁돌아가	-9.06657
▁따뜻	-9.06767
예요	-9.07037
▁떠	-9.07153
▁메	-9.07293
재	-9.07566
▁벌써	-9.07916
▁탈	-9.08678
▁고생	-9.08877
▁났	-9.08931
▁새벽	-9.09092
쩔	-9.09161
라고	-9.09377
▁경	-9.095
▁멋	-9.09611
▁읽	-9.09654
▁위해	-9.09681
져	-9.09849
듣	-9.10366
▁아닐까	-9.10624
▁끊	-9.10844
▁친	-9.10967
▁형	-9.11079
▁흐	-9.11277
낼	-9.11475
깝	-9.11585
▁다니	-9.11593
▁말씀	-9.12215
▁써	-9.12339
▁악몽	-9.12644
▁진정	-9.12866
▁심	-9.12868
▁매력	-9.12881
▁간의	-9.12893
▁거짓말	-9.12951
▁상상	-9.1301
▁법	-9.1335
▁숨	-9.13834
▁을지	-9.13883
론	-9.1407
▁가지	-9.14906
품	-9.14928
▁맞춰	-9.15099
▁행세	-9.15113
▁할지	-9.15252
▁곧	-9.15314
▁사진	-9.15687
▁삶	-9.15747
▁버려	-9.15747
찍	-9.1601
는데	-9.16404
▁느	-9.16567
▁해질	-9.16576
▁아닌데	-9.16715
▁싸	-9.17059
▁학	-9.17376
▁전해	-9.17445
애	-9.17834
▁첫날	-9.17852
깐	-9.1786
▁두려워	-9.17909
노	-9.18024
▁s	-9.18049
▁해야지	-9.18839
▁작성	-9.1892
▁돌려	-9.18977
▁자연	-9.19043
잔	-9.1955
▁봄	-9.19589
▁보냈	-9.19626
▁강	-9.19636
습	-9.19725
다니	-9.20157
▁졌	-9.20177
▁행동	-9.20233
▁약혼자	-9.20571
▁베	-9.2115
석	-9.21541
황	-9.21831
▁조심	-9.22014
▁그리워하	-9.22248
▁돌	-9.2232
▁크	-9.22411
쳐	-9.22517
▁못한	-9.22535
▁바쁘	-9.22731
줘	-9.23235
▁무너	-9.23264
▁인식	-9.23268
▁는다면	-9.23576
어요	-9.23724
취	-9.23755
병	-9.23771
냈	-9.23882
퇴	-9.23934
갑	-9.23987
▁즐거	-9.24285
▁게시	-9.24621
렀	-9.24676
▁모습	-9.2487
겠	-9.25042
▁근	-9.25102
▁순	-9.25174
▁직후	-9.25653
칭	-9.25679
갈	-9.25735
▁실수	-9.25802
쑤	-9.26036
▁요약	-9.26094
마자	-9.26125
입	-9.26146
함	-9.26228
▁짜	-9.26255
침	-9.26576
능	-9.26677
▁엔	-9.26684
▁프	-9.27044
▁즐거움	-9.27256
소리	-9.27306
쯤	-9.2739
양	-9.27466
눠	-9.27513
션	-9.27513
▁꾸	-9.27575
▁줄까	-9.27731
박	-9.27834
▁온	-9.2821
브	-9.28269
▁오랜	-9.28347
▁머	-9.28482
▁대해	-9.28572
▁흘	-9.28585
▁치	-9.28642
▁습관	-9.28742
▁임	-9.28851
효	-9.28856
▁회사	-9.28922
목	-9.29231
▁한데	-9.29357
▁게임	-9.29618
▁며	-9.29749
▁추천	-9.29796
▁철	-9.29836
▁생길	-9.29916
악	-9.30021
▁간다	-9.30197
▁바로	-9.30318
청	-9.30587
와	-9.3072
▁엉	-9.30904
좋	-9.31182
▁빌	-9.31208
▁스트레스	-9.31706
▁곁	-9.32089
▁여기	-9.32104
깨	-9.32164
▁이겨	-9.32181
벽	-9.32284
▁장	-9.32603
▁종교	-9.32694
가능	-9.32791
료	-9.32938
▁권	-9.32938
념	-9.33142
아오	-9.33171
▁편지	-9.33198
준	-9.33241
▁자는	-9.33299
▁미워	-9.33471
▁인정	-9.33506
책	-9.33519
섭	-9.3354
▁깊	-9.33579
▁코	-9.33802
▁드려	-9.3386
▁시작하	-9.34086
▁올려	-9.3413
▁무뎌	-9.34176
▁헌신	-9.34176
▁커피	-9.3419
▁떠난	-9.34223
▁보이	-9.34306
▁붙	-9.34837
▁달려	-9.34967
녁	-9.34979
▁예쁜	-9.3565
▁회개	-9.35716
▁아내	-9.35844
짐	-9.35906
▁그리워	-9.36018
▁그런가	-9.36312
▁10	-9.36456
▁다를	-9.36514
▁역	-9.36592
▁삼	-9.36802
▁려면	-9.36819
보내	-9.3719
럽	-9.37253
▁야지	-9.37344
▁불안	-9.37614
드디	-9.37782
그	-9.37821
▁한탄	-9.37905
▁도전	-9.37926
짝	-9.38006
▁아닌지	-9.38367
▁그리	-9.38499
▁평	-9.38876
▁소망	-9.38889
참	-9.3895
▁열등감	-9.39084
▁성공	-9.39252
되	-9.39345
▁심해	-9.39652
겼	-9.39715
덩	-9.39741
▁곡	-9.39777
즈	-9.3987
▁금	-9.39881
▁학교	-9.39992
▁버렸	-9.4008
느	-9.40189
▁미리	-9.4039
▁멋진	-9.40414
짓	-9.40517
▁됩니다	-9.40669
8	-9.41381
끼	-9.41745
▁버릇	-9.41986
▁꾸준	-9.41995
▁움직	-9.42038
▁눈물	-9.42202
▁차분	-9.42221
▁피부	-9.42226
쪽	-9.4227
▁그리움	-9.42303
▁부러워	-9.42304
▁쓸	-9.42982
▁옆	-9.43021
7	-9.43047
▁주일	-9.43115
▁망	-9.43183
너무	-9.43239
▁곤	-9.43363
▁담	-9.43505
피	-9.43812
렇	-9.43972
▁생일	-9.43986
▁명	-9.44071
▁뜻	-9.44288
사랑	-9.44395
아요	-9.44676
▁빗	-9.44685
십	-9.44742
▁답례	-9.45305
▁편견	-9.45325
▁우울	-9.45354
▁화장	-9.45503
▁현상금	-9.45585
네요	-9.45694
▁스러워	-9.45816
곤	-9.46045
▁떨	-9.46086
▁흙	-9.46378
▁핸드	-9.46977
▁어쩌	-9.47024
▁뭔지	-9.47112
탈	-9.47131
▁어야지	-9.47287
▁염	-9.47363
▁올라	-9.47787
류	-9.47797
엽	-9.48221
핵	-9.48221
▁시원	-9.48533
▁꽃	-9.48679
파	-9.48847
설	-9.48849
▁데려	-9.48948
▁아름다	-9.49057
▁관리	-9.49086
같	-9.4932
▁과정	-9.49347
▁다녀	-9.49348
▁허리	-9.49393
▁작	-9.49604
▁절	-9.4982
꿨	-9.50006
퀼	-9.50006
▁이러	-9.50262
▁몸값	-9.50454
▁떨려	-9.5051
▁뭔가	-9.50554
▁절대	-9.50562
▁자격	-9.50594
견	-9.50629
허	-9.5088
▁티	-9.50945
덧	-9.51061
크	-9.51129
▁갈까	-9.51149
▁그럼	-9.51176
▁헤어져	-9.51188
려운	-9.5137
남	-9.51395
▁끼	-9.51396
▁냉	-9.51633
▁묘	-9.51633
포	-9.51654
례	-9.5177
톡	-9.51798
삭	-9.51825
▁편할	-9.52221
▁사귄	-9.52233
▁으니	-9.52467
▁직전	-9.52492
▁찍	-9.52695
▁메커니즘	-9.52707
▁착	-9.53027
창	-9.53032
땐	-9.53677
▁찬미	-9.5407
▁비싸	-9.54077
▁겨울	-9.54088
▁재개	-9.54113
▁사이먼	-9.54361
▁벌	-9.54426
▁장면	-9.54454
채	-9.54456
▁마셔	-9.54706
▁좋아해	-9.54984
먼	-9.5569
▁정신	-9.5573
맛	-9.55749
▁인가요	-9.55794
▁헷갈	-9.55835
냐	-9.55866
▁쇼핑	-9.55895
▁카페	-9.55909
▁당연	-9.55968
▁장소	-9.56028
▁냐고	-9.56215
▁썸녀	-9.56242
▁미안	-9.56247
년	-9.56483
▁된다	-9.56654
▁현	-9.56904
▁응	-9.56938
▁놈	-9.5714
▁억	-9.57174
▁뺏	-9.57181
▁옷	-9.57324
▁근육	-9.57788
더	-9.57862
만큼	-9.58006
▁기념	-9.58152
▁대접	-9.58185
던	-9.58793
▁언	-9.58961
▁나타	-9.59272
▁보름	-9.59583
▁가르	-9.59873
▁불러	-9.59884
▁기법	-9.60064
철	-9.60086
초	-9.60487
▁겠지	-9.60905
▁주무	-9.60928
▁상관	-9.60999
▁방식	-9.61326
▁관	-9.61428
줄	-9.61506
▁핑계	-9.61663
사람	-9.61699
▁그랬	-9.61714
▁영원	-9.61757
▁문자	-9.61922
▁본격화	-9.61965
▁놓아	-9.61972
▁기다릴	-9.61988
▁조용히	-9.62033
혼	-9.62341
0	-9.62529
레	-9.62757
▁지쳐	-9.62853
덤덤	-9.63441
죄	-9.63487
뀌	-9.63488
▁됨	-9.63553
▁바쁜	-9.63664
▁상태	-9.63754
▁전설	-9.63782
▁통보	-9.64065
▁일어	-9.64182
극	-9.64472
셔	-9.64691
법	-9.64727
▁떨어	-9.64831
▁쌓	-9.65091
▁골	-9.65363
할까	-9.65666
▁져	-9.65686
▁친교	-9.6573
▁동년	-9.6579
▁이후	-9.658
▁눈치	-9.66062
▁으려고	-9.66085
▁고심	-9.66366
반	-9.66444
▁자아	-9.66756
필	-9.66846
학교	-9.67609
밌	-9.67699
▁뒤쪽	-9.67796
▁당당	-9.67835
▁배워	-9.67857
▁생겨	-9.67861
공	-9.67891
▁배우	-9.67936
▁적당	-9.68043
▁이듬해	-9.68067
▁휴대폰	-9.68067
▁줄거리	-9.68129
▁향	-9.68398
▁바보	-9.6894
▁거부	-9.69005
꽃	-9.69307
걸	-9.6931
누	-9.69339
▁안타	-9.69423
▁무서	-9.69467
깍	-9.69784
걔	-9.69873
▁바닷	-9.69894
▁누군	-9.69928
▁착각	-9.69929
▁자존	-9.6994
▁친해	-9.69953
▁헤아	-9.6997
해요	-9.70613
▁나아	-9.70623
토	-9.70926
▁은가	-9.71146
▁멀	-9.71171
▁퍼	-9.71223
코	-9.7133
▁변해	-9.71355
▁프로	-9.71439
테	-9.7185
▁커플	-9.7207
▁당황	-9.72112
▁설명	-9.72133
▁선생	-9.72263
▁소리	-9.72266
옷	-9.72284
▁답장	-9.72291
▁감성	-9.72357
▁마이클	-9.72361
▁적개심	-9.72361
회사	-9.72429
▁최고	-9.72547
▁에드	-9.73091
▁려	-9.73247
▁넘어	-9.73453
▁대학	-9.73626
..	-9.73889
▁청	-9.73938
▁아닐	-9.74213
밍	-9.74368
짖	-9.74368
▁바크	-9.74406
▁치명상	-9.74583
예	-9.74704
응	-9.75022
쟁	-9.75506
▁려나	-9.75528
▁견	-9.75827
메	-9.75846
▁팔	-9.75899
▁굳	-9.75949
▁띄	-9.75949
▁드러	-9.75977
▁기간	-9.76139
곡	-9.76526
▁안녕	-9.76548
벌레	-9.76604
걷	-9.76693
▁흔들리	-9.76896
▁빼	-9.77226
▁종일	-9.77291
고생	-9.77571
▁결	-9.77948
종	-9.7818
▁인사	-9.78454
▁투	-9.78538
▁사귈	-9.78869
▁스킨	-9.78879
▁장난	-9.79019
▁바빠	-9.79089
▁반복	-9.791
▁복수심	-9.79168
을지	-9.79409
방식	-9.79486
권	-9.79871
▁고쳐	-9.80357
▁가사	-9.80421
▁흘러	-9.80467
▁해져	-9.80529
▁축	-9.81052
▁터	-9.81071
▁센	-9.81171
▁채워	-9.81261
▁질투	-9.81279
▁조차	-9.81355
▁느라	-9.81373
▁쫓아가	-9.81608
▁힘든가	-9.8198
합	-9.82017
▁독	-9.82082
찌	-9.82105
▁졸	-9.82135
외	-9.82244
▁이란	-9.82403
▁라니	-9.82429
▁타이	-9.82541
▁스타일	-9.82758
▁태	-9.83208
케	-9.83359
▁견뎌	-9.83679
▁설렘	-9.83679
▁부탁	-9.8369
▁며칠	-9.83701
▁간절	-9.83797
▁위험	-9.83808
▁악	-9.8399
▁장거리	-9.84011
령	-9.84013
짚	-9.84013
콤	-9.84013
틱	-9.84013
본	-9.84063
▁제발	-9.84079
혹	-9.84667
▁수학	-9.84718
▁잖아	-9.84742
▁출	-9.85088
▁병	-9.85241
새	-9.85396
타	-9.85522
▁지난	-9.86137
▁로맨	-9.86182
▁패	-9.8621
▁충전	-9.86256
▁차라리	-9.86473
닥	-9.8657
넌	-9.86578
숀	-9.86578
막	-9.86641
립니다	-9.86668
▁향기	-9.86719
롭	-9.86759
▁능	-9.86775
▁전화기	-9.87182
넘	-9.87392
▁필	-9.87436
▁인터	-9.87543
▁탐	-9.87935
▁지워	-9.88074
▁겸	-9.88129
시다	-9.88323
▁찾아올	-9.88416
딩	-9.88476
압	-9.88627
▁변덕	-9.88741
▁결심	-9.88892
▁소식	-9.88932
▁긴장	-9.89139
측	-9.89197
샀	-9.89209
탔	-9.89209
잘	-9.89305
▁어려	-9.89319
▁피해	-9.89338
▁끈	-9.89468
▁피어	-9.89572
▁못했	-9.89658
▁사고	-9.9007
▁추	-9.90105
거리	-9.90147
▁틀	-9.90247
국	-9.90957
월	-9.90961
빼	-9.91292
록	-9.9134
▁존재	-9.91385
불	-9.91411
▁믿음	-9.9147
▁말투	-9.91528
▁분명	-9.9158
▁다듬	-9.91584
축	-9.91633
▁기본	-9.91745
▁아플	-9.91893
뀔	-9.91912
▁발전	-9.91976
루	-9.92032
립	-9.92078
▁원한	-9.92272
▁쫓	-9.92599
▁회	-9.92602
위기	-9.92603
으로	-9.92945
들이	-9.9308
▁멈	-9.93452
▁꼬	-9.93535
버	-9.93571
▁취지	-9.93682
▁신가	-9.9385
하루	-9.93896
▁흉터	-9.94075
▁파혼	-9.94079
▁달째	-9.94105
▁사회	-9.9411
▁불행	-9.94208
▁쓰러	-9.94253
▁오두막	-9.94353
▁번거롭	-9.94353
▁관련성	-9.9436
▁귀여워	-9.94362
▁멀리	-9.94382
▁편안	-9.94545
▁드라	-9.94625
뷰	-9.9469
빛	-9.9469
▁효	-9.94892
▁질까	-9.95382
▁잊혀질	-9.95558
▁보낼	-9.95737
▁꿀	-9.96387
고기	-9.9667
▁이뤄	-9.96823
▁머릿	-9.9683
▁깔끔	-9.96831
▁놔	-9.96835
▁월급	-9.96838
▁연예	-9.96853
▁찌	-9.96856
▁음악	-9.96869
▁분노	-9.96909
▁온전	-9.96954
▁변명	-9.96967
▁대결	-9.9726
▁직장	-9.97331
▁페	-9.97361
▁콩	-9.97395
▁감사	-9.97675
니까	-9.97776
▁벗어	-9.97787
투	-9.97865
▁되돌아	-9.98156
▁활	-9.98404
▁못할	-9.98411
무리	-9.98413
▁태어	-9.98488
북	-9.98639
▁짐	-9.9865
육	-9.98675
▁다정	-9.98685
▁가치	-9.9891
쫓	-9.99044
잠	-9.99141
▁살까	-9.99142
▁아닌가	-9.99178
▁지우	-9.99402
▁계획	-9.99679
▁집중	-10.0004
▁걸음	-10.002
긍	-10.0049
얇	-10.0049
좁	-10.0049
▁멍	-10.0063
머	-10.0072
을까	-10.0089
▁검	-10.0095
겹	-10.017
▁웨	-10.0173
▁시련	-10.0187
▁챙	-10.0199
▁땀	-10.0201
▁기울	-10.0219
▁특	-10.0247
▁가벼	-10.0259
▁바꿀	-10.0265
▁정확	-10.0267
▁단계	-10.0271
▁우연	-10.0272
▁생명	-10.0278
▁외로워	-10.0279
▁본질	-10.0293
열	-10.0299
▁여전	-10.03
▁표	-10.031
▁완	-10.0313
친구	-10.0327
늦	-10.0327
▁으신	-10.033
▁사라	-10.0332
▁사유	-10.0354
어도	-10.0354
데이	-10.037
듯	-10.0398
▁일지	-10.0428
생각	-10.0478
▁크리	-10.0488
▁뒷	-10.0501
▁최대	-10.0512
▁놀이	-10.0526
몰	-10.0554
▁괴롭	-10.0563
▁독립	-10.0564
▁현재	-10.0565
▁외로	-10.0567
▁음료	-10.0568
▁여름	-10.0577
▁깨달	-10.0577
▁턱	-10.0579
▁인간성	-10.0595
▁업	-10.0644
아지	-10.0649
▁들어와	-10.0658
▁잡아	-10.0664
닮	-10.0664
쓸	-10.067
▁일상	-10.0673
스크	-10.0681
▁이곳	-10.0703
마음	-10.0717
▁안경	-10.0725
▁뻔	-10.0731
▁종	-10.0744
▁칭	-10.0756
▁셔	-10.0769
▁스테	-10.0812
너	-10.0861
▁결과	-10.0886
▁스타	-10.089
▁무색	-10.0905
▁봐야	-10.0911
▁물어봐	-10.0918
▁싱	-10.0932
▁희	-10.0938
턴	-10.0981
넓	-10.0987
링	-10.0987
▁헤	-10.1034
현	-10.1053
▁헛	-10.1055
▁플	-10.1065
또	-10.1079
▁월	-10.1091
▁통	-10.1099
▁셀	-10.1109
▁낮	-10.1135
타인	-10.1136
염	-10.1148
▁겨	-10.1182
▁출근	-10.12
▁혹시	-10.1201
▁뛰어	-10.1203
▁단순	-10.1207
▁못해	-10.1214
▁쓰레기	-10.1229
▁받아들여	-10.123
롱	-10.1234
▁마무리	-10.1242
▁취해	-10.1246
▁아이스크림	-10.1256
술	-10.1276
▁상사	-10.1277
▁받아들여야	-10.1278
▁판	-10.131
'	-10.132
꾹	-10.132
슈	-10.132
푹	-10.132
몸	-10.1321
▁흥	-10.1335
콩	-10.1338
▁상관없	-10.1362
▁거짓	-10.1367
싱	-10.1378
▁솔	-10.1394
▁고통	-10.141
생활	-10.1444
▁깎	-10.1469
▁a	-10.1469
▁슬퍼	-10.1498
풀	-10.1508
▁이럴	-10.1529
▁졸업	-10.1531
대체	-10.1537
▁싸워	-10.1537
▁단단	-10.1538
▁혼란	-10.154
▁변천	-10.1541
▁낭	-10.1541
▁빠를	-10.1549
▁토요일	-10.1559
▁스러울	-10.1568
▁졌으면	-10.1578
▁갑니다	-10.1579
▁자유	-10.158
▁별의	-10.1629
▁그럴까	-10.1631
올	-10.164
▁두근거	-10.1645
분간	-10.1648
모습	-10.1654
섯	-10.1665
썼	-10.1665
▁끌어	-10.1674
볼	-10.1698
▁오늘날	-10.171
▁라서	-10.1725
▁돌아올	-10.1726
▁반대	-10.1779
▁만드	-10.1786
해서	-10.1818
멘	-10.1826
▁은근	-10.1832
해야	-10.1859
▁오랫	-10.1872
▁지점	-10.1881
▁회선	-10.1881
▁빌려	-10.1888
▁떠올	-10.1895
▁행	-10.1896
▁사로잡	-10.1903
▁고마워	-10.1905
▁상대편	-10.1912
▁소문	-10.1916
▁야근	-10.192
▁첫사랑	-10.1936
▁자세	-10.1937
습니다	-10.1939
▁모순	-10.1945
▁다양	-10.1978
▁들어가	-10.1987
털	-10.199
9	-10.2022
넣	-10.2022
렬	-10.2022
이별	-10.204
붙	-10.2043
똑	-10.2049
▁청소	-10.2062
못	-10.2093
여행	-10.2157
▁씌	-10.2168
▁케	-10.2172
아가	-10.2182
꺼	-10.2203
▁실패	-10.223
▁멋져	-10.2232
▁증명	-10.2237
▁성단	-10.2248
▁음식	-10.2248
▁친분	-10.2255
▁증거	-10.2259
▁늘어	-10.2269
▁걸릴	-10.2269
옥	-10.2278
▁더라구	-10.2294
▁콘	-10.2301
▁속상	-10.2313
▁난다	-10.234
▁어울	-10.2352
촉	-10.2355
어나	-10.2365
에요	-10.2376
쐬	-10.2393
큐	-10.2393
흡	-10.2393
돌	-10.2398
▁걸려	-10.2399
▁이래	-10.2401
▁건데	-10.2403
▁매달	-10.2414
머리	-10.2423
▁접	-10.2426
▁옴	-10.2439
!	-10.2474
따	-10.2492
▁추워	-10.2505
▁파이	-10.2506
▁나빠	-10.2508
남자	-10.2516
▁괴	-10.2522
▁씻	-10.2538
▁고파	-10.2564
싸	-10.2582
▁나올	-10.2585
▁필두	-10.2606
▁쓴	-10.2618
▁울음	-10.2621
▁되돌	-10.2624
▁연관성	-10.2628
헛	-10.2697
▁잠수	-10.2703
▁셔야	-10.2717
돈	-10.2725
▁정해	-10.2741
▁똑	-10.2744
▁온다	-10.2774
맥	-10.2776
곰	-10.2777
맙	-10.2777
앤	-10.2777
▁주식	-10.2801
▁네여	-10.2819
으니	-10.2826
희	-10.2829
▁푸	-10.2844
▁려구	-10.2858
▁끄	-10.2871
어머	-10.2937
평	-10.2943
▁나온	-10.2945
▁묻	-10.2974
▁흔적	-10.2985
▁괴로	-10.2988
▁버릴	-10.2994
▁싸움	-10.2996
▁색	-10.3002
▁항성	-10.3012
▁평일	-10.3013
▁산	-10.3017
▁괴로워	-10.3024
▁결혼식	-10.3049
이트	-10.3061
퇴근	-10.3119
지만	-10.3129
괜	-10.3132
▁더워	-10.3139
▁갑작스러	-10.3146
▁동일	-10.3155
꽂	-10.3177
뽑	-10.3177
쌩	-10.3177
쏠	-10.3177
틋	-10.3177
▁가까	-10.3181
▁깜	-10.3282
액	-10.3283
▁바꿔	-10.3301
플	-10.3311
▁밀	-10.3316
▁혁	-10.3319
▁햇	-10.3319
요일	-10.3326
▁클	-10.3347
▁냄새	-10.338
▁청춘	-10.338
▁충격	-10.3381
여자	-10.3386
▁회복	-10.3389
▁병원	-10.3389
▁신혼	-10.339
▁조용	-10.3399
▁쓰여	-10.3402
▁누굴	-10.3403
▁느려	-10.3404
▁무기한	-10.3412
▁외로움	-10.3413
벌	-10.3423
▁애절	-10.3425
▁또다시	-10.3435
▁변한	-10.3441
글	-10.346
▁테	-10.3465
▁광	-10.3585
빡	-10.3594
잤	-10.3594
▁퇴근	-10.366
페	-10.3716
▁헬	-10.3735
▁ᄆ	-10.3735
▁엿	-10.3735
▁창	-10.3742
▁내리	-10.3757
▁의식	-10.3794
▁관습	-10.3799
▁구나	-10.3811
▁어떠	-10.3834
▁형상	-10.384
▁걸어	-10.386
▁기술	-10.3863
▁심심	-10.3863
▁발렌타인	-10.3866
▁뜻하	-10.3875
▁동물	-10.3904
▁애정	-10.3922
짜	-10.3966
▁집어	-10.3982
▁책	-10.3998
▁벗	-10.4016
▁김	-10.4022
갚	-10.4029
긁	-10.4029
쇠	-10.4029
쉐	-10.4029
싣	-10.4029
웬	-10.4029
쩍	-10.4029
혔	-10.4029
충	-10.4029
▁물리	-10.4052
일러	-10.4064
까봐	-10.41
▁녹	-10.4131
▁올까	-10.4134
야지	-10.4145
▁쪼	-10.4165
▁흑	-10.4168
연락	-10.4182
퍼	-10.4201
▁버텨	-10.4228
▁죄송	-10.4228
▁농담	-10.4229
▁진료	-10.4243
▁마침	-10.4251
▁교분	-10.4268
▁쪽지	-10.4274
▁갈수록	-10.4274
▁채	-10.428
▁편해	-10.4286
▁으셨	-10.4291
▁의아	-10.4294
▁더럽	-10.4298
▁무거워	-10.4331
▁와서	-10.4351
▁남겨	-10.4362
솔	-10.4371
▁귀여	-10.4396
장면	-10.441
봉	-10.4415
▁왕	-10.4421
▁라네	-10.4437
▁한대	-10.4441
▁충	-10.4449
▁중독	-10.4464
▁끝나	-10.448
껏	-10.4483
닉	-10.4483
첩	-10.4483
오래	-10.4485
보여	-10.4528
차근	-10.4536
▁인간	-10.4547
▁한달	-10.4558
▁개인	-10.4567
한테	-10.4575
간단	-10.4577
▁으려	-10.4586
▁끓	-10.4594
다가	-10.4621
범	-10.4663
써	-10.4664
▁점검	-10.4681
▁깨끗	-10.4682
▁산책	-10.4683
▁탈퇴	-10.4685
▁빠져	-10.469
▁증오	-10.4703
▁통해	-10.4704
탐	-10.4706
▁건너	-10.4709
▁가라앉	-10.4711
레스	-10.4716
군	-10.4717
▁순수	-10.4718
▁미끄러	-10.4723
▁변동	-10.4723
▁몰려	-10.4729
▁연속	-10.473
리카	-10.4743
에서	-10.4754
밤	-10.4757
▁어린	-10.4764
▁일단	-10.4809
▁액	-10.4827
룩	-10.4897
풍	-10.494
벤	-10.4947
찰	-10.4956
▁죄	-10.4957
겟	-10.4959
왤	-10.4959
춥	-10.4959
츠	-10.4959
▁풍	-10.4971
널	-10.4997
▁뭔	-10.5028
▁단점	-10.5067
▁봅	-10.5089
▁딸	-10.5095
▁땡	-10.5095
어났	-10.511
해도	-10.5155
▁서툴	-10.5155
▁종료	-10.5157
▁벗겨	-10.5158
▁출발	-10.5161
▁최악	-10.5161
▁현금	-10.5162
▁휴식	-10.5169
▁아껴	-10.5174
▁고난	-10.5181
▁강아지	-10.5188
항	-10.5188
▁차별	-10.5192
▁우울증	-10.5195
▁마침내	-10.5196
마스	-10.5199
▁진실	-10.5204
▁동성	-10.5212
▁부여	-10.5216
썸	-10.5219
▁심장	-10.5223
▁일반	-10.5224
힘	-10.5259
▁장해	-10.5272
▁빈	-10.5281
▁지나간	-10.529
▁웃음	-10.5297
▁이미	-10.5306
▁디	-10.5346
▁이틀	-10.5368
알	-10.5408
욕	-10.5414
듬	-10.5415
슬	-10.5443
▁트	-10.5458
묵	-10.5459
b	-10.5459
꽤	-10.5459
낳	-10.5459
뻑	-10.5459
쉴	-10.5459
욱	-10.5459
찼	-10.5459
켠	-10.5459
쿨	-10.5459
팍	-10.5459
▁줄게	-10.548
▁봉	-10.5521
추적	-10.5542
아내	-10.5559
▁흔	-10.5568
▁칼	-10.5593
▁흠	-10.5593
마세요	-10.5628
▁떠오	-10.5645
지긋	-10.5651
▁다툼	-10.5653
▁재활	-10.5655
빌	-10.5673
▁니깐	-10.5675
▁느껴져	-10.5689
▁차가워	-10.5689
정신	-10.569
▁달라져	-10.5693
슬픔	-10.5695
▁밀려	-10.5704
▁컨	-10.5717
▁생겼으면	-10.5725
등	-10.5729
▁다녀와	-10.5755
▁화내	-10.577
에게	-10.5775
▁늘	-10.5785
▁떠날	-10.5785
▁외국	-10.5809
▁드라이	-10.5831
해질	-10.5874
▁아이	-10.5908
▁들으면	-10.5919
끈	-10.5933
인데	-10.5943
흥	-10.5957
릿	-10.5985
딴	-10.5986
벚	-10.5986
봇	-10.5986
툰	-10.5986
▁질리	-10.5993
스트	-10.5994
▁..	-10.6015
헤어지	-10.6016
▁해줘	-10.6027
개인	-10.6067
▁격	-10.6075
▁불타	-10.6076
▁기원	-10.6088
▁사안	-10.6093
▁꼼	-10.6099
▁솜	-10.6117
흐	-10.6122
고등	-10.6136
시간	-10.6169
▁훈	-10.6177
▁빼앗	-10.6178
▁옮겨	-10.6178
▁강습	-10.6184
▁투자	-10.6194
▁통화	-10.6197
▁수백	-10.6199
▁불면증	-10.6207
▁떨어져	-10.621
▁나타났	-10.6213
▁못생	-10.6223
▁낙	-10.6229
▁간대	-10.6242
콜	-10.6248
이크	-10.6303
▁그럴지	-10.6307
▁운전	-10.6312
둬	-10.633
긋	-10.6332
두고	-10.6351
▁함수	-10.637
▁통지	-10.6374
존	-10.6391
▁부려	-10.6394
▁보일	-10.641
놀	-10.6417
둔	-10.643
▁초기	-10.6432
▁생긴	-10.646
징	-10.6476
규	-10.6491
척	-10.6502
꼈	-10.6541
늠	-10.6541
뚝	-10.6541
략	-10.6541
볶	-10.6541
옹	-10.6541
젖	-10.6541
려고	-10.6568
로그	-10.6577
행복	-10.6588
▁나을	-10.6599
틀	-10.6638
▁~~	-10.6661
▁왠	-10.667
▁거려	-10.6671
▁백	-10.671
▁이뻐	-10.6745
▁조절	-10.6748
▁진급	-10.6756
▁반년	-10.6756
▁스트레	-10.6757
▁자괴감	-10.676
▁으련만	-10.676
워서	-10.6764
▁기다림	-10.6777
▁공통	-10.6778
▁싸운	-10.6785
며	-10.6788
▁힘듭니다	-10.6791
▁집안	-10.681
꿈	-10.6836
▁마실	-10.6842
▁유부	-10.6889
▁앉	-10.6891
▁감수	-10.69
이제	-10.6946
▁낸	-10.6966
익	-10.7002
확	-10.7003
삼	-10.703
▁치료	-10.7103
▁쟁	-10.7104
커	-10.7118
댓	-10.7129
뜰	-10.7129
률	-10.7129
맹	-10.7129
뺨	-10.7129
숫	-10.7129
쭉	-10.7129
특별	-10.7155
▁부러	-10.7183
▁털	-10.7183
▁학생	-10.7194
된	-10.7213
▁무지	-10.7221
▁흉	-10.7251
▁찔	-10.7253
▁샤	-10.7255
▁섬	-10.7255
▁정신없	-10.7282
▁모아	-10.7294
▁객관	-10.7316
▁클럽	-10.7317
▁멍청	-10.7317
▁발레	-10.7332
▁오류	-10.7345
▁성탄절	-10.7346
▁부작용	-10.7347
▁욕심	-10.7358
▁비워	-10.736
▁스트로	-10.736
▁문제점	-10.7365
스터	-10.7366
▁줄여	-10.7369
▁정식	-10.7372
▁는구나	-10.7393
▁천거	-10.7423
▁성적	-10.7424
가요	-10.7427
▁예정	-10.7458
돼	-10.7459
좀	-10.746
다른	-10.7483
버스	-10.7515
▁지루	-10.7552
▁흘러들	-10.7556
다시	-10.756
면서	-10.7571
▁가을	-10.7595
▁박	-10.7603
꼼	-10.7621
▁코스	-10.7647
▁로워	-10.7653
▁널	-10.7705
지부	-10.7707
▁대리	-10.7711
져서	-10.7728
▁레	-10.7729
납	-10.7737
눈	-10.7742
▁버스	-10.7742
앗	-10.7754
덥	-10.7754
둥	-10.7754
앙	-10.7754
젯	-10.7754
층	-10.7754
켰	-10.7754
프트	-10.7776
▁스키	-10.7785
생긴	-10.7822
▁농	-10.7828
▁훔	-10.7877
아니	-10.7898
콕	-10.7905
▁풍습	-10.7939
▁신뢰	-10.7939
▁목욕	-10.7939
▁열흘	-10.794
▁탈출	-10.7946
▁최강	-10.7961
▁필수	-10.7962
▁빈자리	-10.797
▁모자라	-10.797
▁되풀이	-10.7973
▁접수	-10.7976
▁깨우	-10.8015
▁경제	-10.8021
▁인격	-10.8023
▁깔	-10.8027
▁미용	-10.8058
▁찬	-10.8075
▁끌	-10.8077
▁켜	-10.81
쟁이	-10.8113
2	-10.8151
활	-10.8152
▁아마	-10.8204
▁급	-10.8204
스마	-10.8215
드러	-10.8228
▁생긴다	-10.824
협	-10.8267
정말	-10.8288
▁안타까	-10.8289
푸	-10.8306
▁100	-10.8306
▁웨이	-10.8307
셔야	-10.8333
▁이사	-10.8339
오늘	-10.8371
탕	-10.8401
랬	-10.8401
김	-10.8414
겐	-10.8421
궈	-10.8421
눕	-10.8421
딛	-10.8421
떴	-10.8421
렴	-10.8421
릅	-10.8421
쁠	-10.8421
얕	-10.8421
힐	-10.8421
곧	-10.8433
▁국	-10.8445
▁실점	-10.8472
수증	-10.8521
▁이쁜	-10.8522
▁등	-10.8531
▁겉	-10.854
▁놨	-10.854
▁뒹	-10.854
▁짠	-10.854
▁빚	-10.854
▁얻	-10.854
▁졋	-10.854
▁쫄	-10.854
▁헐	-10.854
▁밟	-10.854
▁튀	-10.854
▁망가	-10.8577
▁진다	-10.8592
▁느낄	-10.86
▁씁쓸	-10.8601
▁멈춰	-10.8601
▁뜻밖	-10.8601
▁체육	-10.8602
▁맥주	-10.8603
▁갈등	-10.8604
▁떨쳐	-10.8604
▁책임	-10.8606
▁추석	-10.8607
리석	-10.8607
▁붙여	-10.861
▁매몰	-10.8612
▁본격	-10.8614
▁종용	-10.8616
▁김치	-10.8617
덕	-10.8621
▁맞출	-10.863
▁근데	-10.8631
▁배울	-10.8634
▁가벼워	-10.8634
▁추스	-10.8634
▁깨달음	-10.8636
▁배울까	-10.8638
▁더러워	-10.864
▁너덜너덜	-10.8649
▁에휴	-10.8658
▁대출	-10.8681
▁아까워	-10.8688
▁슬퍼하	-10.8697
마운	-10.8698
▁로마자	-10.87
▁스러	-10.8702
▁일어날	-10.871
▁송	-10.8718
▁지낸	-10.8733
궁	-10.8743
▁의료	-10.8767
▁도대체	-10.8779
▁퇴	-10.8779
▁돌이	-10.879
마디	-10.8799
송	-10.882
▁봐야지	-10.8828
▁이기	-10.8836
말로	-10.8888
첨	-10.8899
어떻	-10.8943
▁베이	-10.8946
▁가만	-10.8958
▁축구	-10.8977
▁얘	-10.8994
버렸	-10.9014
인지	-10.9014
▁기복	-10.9049
▁윗	-10.9057
▁지속	-10.9065
이루	-10.9086
람	-10.9099
멍	-10.9099
듭니다	-10.9124
깃	-10.9135
돋	-10.9135
템	-10.9135
끝	-10.9146
객	-10.9156
딱	-10.9158
찬성	-10.9184
나갈	-10.9217
춘	-10.9228
▁땅	-10.9229
왕	-10.9235
▁이것	-10.9243
▁갇	-10.9251
▁밑	-10.9251
▁썩	-10.9251
▁찜	-10.9251
▁총	-10.9251
▁휘	-10.9256
▁보험	-10.9264
씹	-10.9291
▁어둠	-10.931
▁맞춤	-10.9311
▁기뻐	-10.9313
▁국경	-10.9314
▁유머	-10.9324
▁격분	-10.9326
▁쏟아	-10.9329
핑	-10.9331
▁사탕	-10.9332
▁청구	-10.934
▁아쉬움	-10.934
▁트라	-10.934
▁공직자	-10.9341
▁배고파	-10.9341
▁지하철	-10.9342
▁무기력	-10.9346
▁쳐다	-10.9351
▁으려면	-10.9356
▁끝났으면	-10.9363
▁두려운	-10.9363
▁겁니다	-10.9367
▁갈라	-10.9374
▁요리	-10.9378
▁갑작	-10.9389
▁뽀	-10.94
▁필기	-10.9405
하나	-10.9417
꿀	-10.9427
▁춤	-10.9432
▁꾼	-10.9434
▁남녀	-10.9473
▁무한	-10.9489
▁낼	-10.9498
▁겠다	-10.9498
아서	-10.9526
▁중국	-10.953
▁작아	-10.9532
▁합리	-10.9538
긴다	-10.9584
▁떡	-10.9612
▁곱	-10.9621
▁전문	-10.9631
▁수영	-10.9644
▁처리	-10.9653
▁렌	-10.968
잖아	-10.9681
▁핑	-10.9694
어서	-10.9718
▁간접	-10.9747
▁뿌	-10.9759
▁대수	-10.9769
▁잊어	-10.9781
▁뜨	-10.9788
만나	-10.9817
▁승	-10.9821
▁는군	-10.9843
넛	-10.9905
늙	-10.9905
뮤	-10.9905
엠	-10.9905
젤	-10.9905
킹	-10.9905
▁폐	-10.9907
억	-10.9921
▁납	-10.9927
▁어머	-10.9929
놀이	-10.9932
▁목적	-10.9943
▁아름	-10.9986
볼까	-10.9998
▁맡	-11.0016
▁밝	-11.0016
▁꺾	-11.0016
▁텅	-11.0016
▁침	-11.0034
밥	-11.0046
그러	-11.0061
▁부딪	-11.0075
▁비싼	-11.0075
▁엉엉	-11.0075
▁11	-11.0081
▁희생	-11.0083
▁풍문	-11.0085
▁태연	-11.0086
▁영양	-11.0086
콘	-11.0101
▁즉위식	-11.0105
▁눈보라	-11.0105
▁정신병	-11.011
▁살려	-11.0125
▁속상해	-11.013
▁헷갈려	-11.0131
인공	-11.0142
성공	-11.0181
프레	-11.0192
▁거둬	-11.0196
▁겁	-11.0199
▁오지	-11.0209
▁달라질	-11.0225
▁사다리	-11.0237
▁어린이	-11.024
조리	-11.0241
줄게	-11.0264
올까	-11.0271
젊은이	-11.0274
▁들어올	-11.0287
해져	-11.0307
▁궁	-11.0343
▁잘생	-11.0375
▁합	-11.0423
틈	-11.0436
질려	-11.0438
값	-11.0451
▁화나	-11.0452
▁심리	-11.0473
▁길래	-11.0484
헤	-11.0488
여주	-11.0497
▁봉사	-11.051
▁생각난	-11.052
▁법이	-11.054
이어	-11.0545
를까	-11.0569
▁고서	-11.0604
▁케이	-11.0617
까워	-11.0635
▁느낀	-11.0638
아가씨	-11.0678
▁서신	-11.071
꿔	-11.0729
지니	-11.073
킨	-11.073
껄	-11.0738
뎀	-11.0738
떼	-11.0738
뜯	-11.0738
렜	-11.0738
릎	-11.0738
탓	-11.0738
팩	-11.0738
푼	-11.0738
▁해야겠	-11.0752
추억	-11.076
▁시선	-11.0769
문서	-11.0777
▁맺	-11.0815
골	-11.0817
문학	-11.0819
백성	-11.0842
▁옳	-11.0844
▁논	-11.0844
여인	-11.089
미디	-11.0899
▁연휴	-11.0906
▁발송	-11.091
▁계절	-11.0911
▁비틀	-11.0913
▁천재	-11.0919
▁일부	-11.0932
▁단기간	-11.0935
▁이럴까	-11.0949
▁트라우마	-11.0951
▁추대	-11.0953
▁진행	-11.0956
▁똥	-11.1015
봅니다	-11.105
▁건조	-11.1054
▁나을까	-11.1088
질까	-11.1095
▁수면	-11.1099
헤어진	-11.11
▁약해	-11.1103
어진	-11.1107
00	-11.1122
진다	-11.117
묻	-11.1186
▁생리	-11.1187
비슷	-11.12
▁덕	-11.1239
로지	-11.1249
▁자동	-11.125
▁토	-11.1255
▁두근	-11.1269
▁섞	-11.1279
▁기호	-11.1306
절망	-11.1309
훈	-11.1319
입니다	-11.1343
거려	-11.1361
▁고관	-11.1412
▁전기	-11.1487
휘	-11.1492
완전	-11.1497
텔	-11.1527
똑같	-11.1528
혈	-11.1532
그만	-11.1535
▁다닐	-11.1535
▁둔	-11.1573
닝	-11.1607
가지	-11.1613
나라	-11.1619
율	-11.1644
솟	-11.1647
넋	-11.1647
닿	-11.1647
덴	-11.1647
랗	-11.1647
렛	-11.1647
몹	-11.1647
뱃	-11.1647
볍	-11.1647
팁	-11.1647
팟	-11.1647
풋	-11.1647
자신	-11.1652
연애	-11.1662
뉴	-11.1707
▁당해	-11.1723
인가	-11.1741
시원	-11.1742
▁옮	-11.1745
▁잃	-11.1746
▁닭	-11.1747
▁잼	-11.1747
▁엮	-11.1747
뭐	-11.1765
▁글쎄	-11.1807
▁막힌	-11.1807
▁괴짜	-11.1807
▁평등	-11.1808
▁등산	-11.1809
▁쪼금	-11.1811
▁첫눈	-11.1816
▁흔들	-11.182
▁불쌍	-11.1821
▁설득	-11.1823
▁연민	-11.1827
▁쓸모	-11.1827
▁웃겨	-11.183
▁즐겨	-11.1834
▁컨트롤	-11.1836
▁잃어버	-11.1838
▁비바람	-11.1842
▁마실까	-11.1847
▁치워	-11.185
▁단거리	-11.1851
▁일상적	-11.1855
▁생강	-11.1856
▁현상	-11.1857
▁끓여	-11.1859
▁회의	-11.1863
▁장점	-11.1871
▁증상	-11.1873
▁자취	-11.1879
3	-11.1911
▁유명	-11.1914
촌	-11.1918
으며	-11.1927
갑니다	-11.1928
▁배신	-11.1942
▁값	-11.1968
▁빽	-11.1982
▁암	-11.1982
▁틈	-11.1989
▁스릴	-11.2066
▁정치	-11.2083
이스	-11.2086
▁애니	-11.2089
▁태어났	-11.21
▁탁	-11.2104
▁메리	-11.2111
▁길러	-11.2118
▁안전	-11.2124
▁간질	-11.2156
▁거든	-11.2196
▁자라	-11.2215
▁런지	-11.223
▁북	-11.226
셀	-11.2265
▁뇌	-11.2288
▁수수	-11.2356
깜	-11.2383
바랄	-11.2408
▁면허	-11.2485
▁래	-11.2485
쉬	-11.2493
계절	-11.2537
▁불가	-11.2554
곳	-11.2568
▁황	-11.2614
듭	-11.264
춰	-11.2642
릇	-11.2644
폐	-11.2645
낌	-11.2646
go	-11.2647
겪	-11.2647
괘	-11.2647
꼰	-11.2647
녔	-11.2647
댈	-11.2647
덟	-11.2647
델	-11.2647
뒀	-11.2647
땜	-11.2647
뚱	-11.2647
랖	-11.2647
몫	-11.2647
섰	-11.2647
숏	-11.2647
씸	-11.2647
왓	-11.2647
챘	-11.2647
캄	-11.2647
컸	-11.2647
퀴	-11.2647
킬	-11.2647
텁	-11.2647
튼	-11.2647
팠	-11.2647
휩	-11.2647
콜록	-11.2648
투덜	-11.2651
일까	-11.2678
흘	-11.2708
▁짱	-11.2721
베	-11.2721
▁씁	-11.274
▁듀	-11.2741
▁섣	-11.2741
▁뚫	-11.2741
▁맴	-11.2741
▁옛	-11.2741
▁찢	-11.2741
▁펠	-11.2741
▁헹	-11.2741
▁올리	-11.2763
반짝	-11.2767
▁가입	-11.2769
합니다	-11.2781
▁텔	-11.2781
왜	-11.2793
▁울컥	-11.2799
▁엊그	-11.2799
▁삐져	-11.28
▁꼬셔	-11.2801
▁뒷담	-11.2804
▁급성	-11.2813
좌	-11.2818
펑	-11.2818
▁정류	-11.2825
▁거슬려	-11.2829
▁지겨워	-11.2829
▁카카오	-11.2829
▁합시다	-11.283
▁올릴까	-11.2831
▁곤두	-11.2832
▁뿌려	-11.2833
▁회의감	-11.2835
▁서글	-11.2839
손	-11.2844
▁떨어뜨려	-11.2847
▁초유	-11.2849
▁떨어진	-11.285
▁잠재	-11.285
▁느껴진다	-11.2854
▁원거리	-11.2856
두근	-11.2873
▁잘라야	-11.2878
▁갈래	-11.288
▁밀어	-11.2889
습기	-11.2891
▁두통	-11.29
▁할텐데	-11.2903
▁나갈까	-11.2905
▁갈구	-11.2918
학생	-11.2954
힘든	-11.2962
▁입장	-11.2979
동력	-11.2979
▁흘려	-11.2983
▁해제	-11.2989
현실	-11.2995
▁할인	-11.3011
▁노려	-11.3013
▁쪽	-11.3019
▁잊혀진	-11.302
수수	-11.3021
▁바꿔야	-11.3043
▁사업	-11.3094
휴	-11.3099
▁마르	-11.3105
▁마음먹	-11.3112
▁바래	-11.3125
▁증	-11.3131
▁오전	-11.3131
▁자는데	-11.3148
은데	-11.3151
될까	-11.3162
러운	-11.3226
▁안정	-11.3237
당신	-11.3246
▁대중	-11.3251
백	-11.3257
기업	-11.3276
트로	-11.3327
폭	-11.3329
그런	-11.3337
▁택	-11.3343
페이	-11.3386
려다	-11.34
▁은지	-11.3406
▁질린	-11.3409
▁구해	-11.3436
한다	-11.3443
떨	-11.3443
▁뛰	-11.3444
졸	-11.3448
▁무거	-11.3458
▁연상	-11.3489
▁고마	-11.352
▁오인	-11.356
애인	-11.3578
▁여서	-11.3625
그녀	-11.365
▁긴가	-11.3686
지금	-11.3712
광	-11.3723
혼자	-11.3739
눅	-11.3758
댑	-11.3758
멧	-11.3758
밉	-11.3758
샐	-11.3758
쫒	-11.3758
촬	-11.3758
컬	-11.3758
텼	-11.3758
▁할래	-11.3781
조금	-11.3787
인다	-11.3788
로워	-11.3798
연인	-11.3815
▁쏟	-11.3815
실점	-11.3829
▁홈	-11.3841
▁삐	-11.3843
▁쌈	-11.3844
▁홧	-11.3844
▁ᄂ	-11.3844
▁갱	-11.3844
▁꿰	-11.3844
▁덮	-11.3844
▁얽	-11.3844
▁웹	-11.3844
▁칩	-11.3844
▁엄	-11.3879
까지	-11.3891
엄마	-11.3894
▁휘둘	-11.3905
▁치킨	-11.3906
▁골프	-11.3911
단락	-11.3913
▁순환	-11.3919
▁소극	-11.3923
▁짱나	-11.3924
▁관련	-11.3937
▁공통점	-11.3938
▁억제	-11.395
▁부끄러움	-11.395
▁입학	-11.3952
▁자극	-11.3961
▁이끌	-11.3963
쉬운	-11.3968
▁예쁜데	-11.3968
▁소유	-11.3968
▁두근거려	-11.3969
▁즐거워	-11.3974
온대	-11.3976
▁개별	-11.3978
숨	-11.3981
▁냐구	-11.3983
▁매달려	-11.399
▁불순	-11.3991
▁던데	-11.3996
▁알아차	-11.3996
토닥	-11.4
▁포장	-11.4001
▁소화	-11.4032
▁과학	-11.4042
부러	-11.4045
▁툭	-11.4062
▁댄	-11.4062
▁홀	-11.4062
▁오후	-11.4093
될	-11.411
▁쫓아	-11.4151
▁유적	-11.4163
▁외로울	-11.4183
▁폭	-11.4184
국어	-11.4193
웃	-11.4202
▁예감	-11.4213
▁간당	-11.4222
릴까	-11.423
▁달리	-11.4249
▁주름	-11.4264
▁다네	-11.429
▁두드	-11.4292
벅	-11.4309
▁위기	-11.4343
▁기숙	-11.4415
려웠	-11.4444
▁지극	-11.4452
힘드	-11.4454
기능	-11.4457
얼	-11.4483
▁께	-11.4496
▁기계	-11.4498
끄러워	-11.4507
워져	-11.4524
괴로움	-11.4566
판단	-11.4592
욕망	-11.4592
플라	-11.4605
▁그런지	-11.4618
는지	-11.4625
▁살인	-11.4662
▁갑작스	-11.4664
짝사랑	-11.4676
▁거래	-11.468
▁계신	-11.4684
▁공간	-11.4712
인과	-11.4726
▁토닥	-11.4745
▁제주	-11.4757
영혼	-11.4774
여리	-11.4778
▁사무	-11.4816
▁깨어	-11.483
▁부드	-11.4831
▁반가	-11.4852
▁해진	-11.4857
▁시트	-11.4909
청소	-11.4911
▁도망	-11.4987
뢰	-11.5004
4	-11.5004
몽	-11.5007
o	-11.5008
눌	-11.5008
눴	-11.5008
딘	-11.5008
렐	-11.5008
뿅	-11.5008
샘	-11.5008
샜	-11.5008
잎	-11.5008
쭤	-11.5008
컷	-11.5008
톱	-11.5008
폼	-11.5008
덜	-11.5011
정리	-11.5011
할지	-11.5011
▁띠	-11.503
▁부서	-11.506
모닝	-11.5065
산화	-11.507
▁겠어	-11.5081
▁깰	-11.5086
▁잇	-11.5086
▁지표	-11.5098
려면	-11.5098
▁는대	-11.5103
조심	-11.5106
오른다	-11.511
6	-11.5123
▁짼데	-11.5141
▁블랙	-11.5141
▁레몬	-11.5141
▁견딜	-11.5141
▁침묵	-11.5142
▁뜬금	-11.5142
▁당뇨	-11.5143
▁폭식	-11.5145
▁찔러	-11.5147
▁언쟁	-11.5147
완	-11.5148
▁본다	-11.5153
▁승차	-11.5156
▁복합	-11.5156
▁테니	-11.5158
▁승진	-11.5159
▁파편	-11.5163
▁따져	-11.5163
▁팀	-11.517
▁술주정	-11.517
▁빌릴까	-11.5171
▁본능	-11.5172
▁격려	-11.5176
▁물리치	-11.5183
▁탄	-11.5189
▁돌아와	-11.5197
▁구조	-11.5203
▁내버려	-11.5207
▁운영	-11.5213
후회	-11.5215
테리	-11.5217
줄까	-11.5228
습관	-11.5229
▁최우	-11.5232
▁법의	-11.524
▁녹여	-11.525
앞	-11.5251
▁기업	-11.5273
▁옵	-11.5325
걸까	-11.5327
결혼	-11.5339
▁시외	-11.5357
▁끝났	-11.5376
▁보드	-11.5409
▁그걸	-11.5419
▁보살	-11.5426
▁근로	-11.5436
카르	-11.5443
높	-11.5455
▁인내	-11.547
빈	-11.5477
▁는다	-11.5495
▁둔한	-11.5507
▁스케	-11.5509
▁서울	-11.5527
언제	-11.5574
▁느낀다	-11.5591
▁내편	-11.5603
데이트	-11.5643
▁해외	-11.5647
▁산다	-11.5649
연상	-11.5654
▁체	-11.5654
충분	-11.5672
째	-11.5676
▁고장	-11.5688
운데	-11.5701
아무	-11.5732
▁멘	-11.5762
▁어조	-11.5774
빵	-11.5814
▁육	-11.5849
▁범	-11.5865
교통	-11.5867
▁여행가	-11.5899
저기	-11.5939
휴일	-11.5944
바라	-11.5961
진짜	-11.5979
대답	-11.5983
잊	-11.5995
돌이	-11.6014
려구	-11.6028
좋아	-11.6073
▁콕	-11.6088
그럴	-11.6104
들어	-11.6117
젠	-11.6133
난다	-11.6138
종일	-11.6164
간다	-11.6192
▁좌	-11.6193
▁펑	-11.6193
▁나갈	-11.6275
돌아	-11.6288
쌍	-11.6323
▁아픈가	-11.6327
바이	-11.6354
▁쿠	-11.6398
쁜데	-11.6405
관계	-11.6424
라구	-11.6436
몬	-11.6436
겊	-11.6437
낚	-11.6437
룽	-11.6437
륜	-11.6437
륵	-11.6437
릭	-11.6437
벨	-11.6437
붓	-11.6437
빙	-11.6437
썹	-11.6437
팸	-11.6437
헝	-11.6437
▁져서	-11.6453
▁컴	-11.6504
▁묶	-11.6504
▁굽	-11.6504
▁웅	-11.6504
▁아려	-11.6517
헤어	-11.6529
▁심한	-11.6543
▁압축	-11.6558
▁폭발	-11.656
▁환율	-11.656
▁통찰	-11.6561
▁액체	-11.6568
▁소액	-11.6571
▁기획	-11.6571
▁규	-11.6573
▁언행	-11.6577
▁민감	-11.658
▁플래	-11.6583
자꾸	-11.6588
▁흔들림	-11.6588
▁수신자	-11.6594
▁반가워	-11.6594
▁어울릴까	-11.6603
▁일상생활	-11.6606
▁상반	-11.6606
▁메모	-11.6606
▁신입	-11.6607
▁조각	-11.6612
▁혈	-11.6621
▁건축	-11.6641
센	-11.6652
자고	-11.6665
▁디자	-11.6666
신가	-11.6672
▁임대	-11.6673
질지	-11.6675
▁계약	-11.6681
▁양치	-11.6717
▁단수	-11.6735
타이	-11.6747
▁외부	-11.6747
다는데	-11.6795
꼭	-11.6796
놔	-11.6822
웨	-11.683
▁습	-11.6832
그렇	-11.685
▁이점	-11.6855
▁클라	-11.6874
▁팬	-11.6877
기울	-11.6887
▁남긴	-11.6902
나올	-11.691
특	-11.6911
▁옥	-11.6916
봐야	-11.6938
어려워	-11.6956
▁중복	-11.6978
웃음	-11.6983
낭	-11.6996
▁전시	-11.7026
여친	-11.7038
▁기색	-11.7061
의식	-11.7076
쓴	-11.7085
▁구질	-11.7093
▁빵	-11.71
▁한국	-11.7119
남친	-11.7124
그래	-11.7137
주일	-11.7153
린다	-11.7217
▁자금	-11.7225
▁고속	-11.7237
다를	-11.7238
▁원해	-11.7262
몰라	-11.7312
돌아가	-11.7315
낙	-11.7326
▁다치	-11.7371
▁폭력	-11.7388
게임	-11.7391
어린아이	-11.7438
▁브라	-11.7457
▁살랑	-11.747
뽀	-11.7484
스릴	-11.7506
▁일방	-11.7539
▁끌어올	-11.7545
간당	-11.7547
똥	-11.7549
일주일	-11.7617
찾아	-11.7618
간질	-11.7631
댄	-11.7652
툭	-11.7652
홀	-11.7652
빨	-11.7653
옵	-11.7688
준비	-11.7713
▁~~~	-11.7715
라질	-11.7752
겠다	-11.7773
▁테크	-11.7797
란다	-11.7844
▁뒤돌	-11.7846
▁떠돌	-11.7898
▁그나	-11.7902
엄	-11.7912
기법	-11.7945
구질	-11.7954
새로	-11.7975
▁롭	-11.7975
윤	-11.7978
라나	-11.7992
싫	-11.8005
이대	-11.8014
쓰	-11.8016
▁게으	-11.8046
망가	-11.8056
▁균	-11.8065
펴	-11.8096
힌	-11.8102
c	-11.8103
p	-11.8103
x	-11.8103
▁텀	-11.8103
▁픽	-11.8103
▁훌	-11.8103
꿩	-11.8103
닦	-11.8103
돕	-11.8103
샌	-11.8103
욜	-11.8103
킁	-11.8103
튜	-11.8103
팽	-11.8103
퓌	-11.8103
핀	-11.8103
헥	-11.8103
멜	-11.8103
플레이	-11.8106
와서	-11.8116
꾸룩	-11.8117
꼬박	-11.8117
러워	-11.8118
조합	-11.8137
▁덤덤	-11.8145
쾌	-11.8149
신경	-11.8177
째깍	-11.8177
차곡	-11.8188
▁이어	-11.8194
블	-11.8202
▁나쁨	-11.8205
▁블루	-11.8209
▁효율	-11.821
▁부끄	-11.8211
▁낮술	-11.8213
▁홈런	-11.8213
려나	-11.8214
▁출항	-11.8215
▁측정	-11.8217
▁격노	-11.8217
개월	-11.8219
▁브레	-11.822
▁종결	-11.8224
▁유흥	-11.8227
스피	-11.8231
▁새끼	-11.8233
▁숙소	-11.8234
▁메시지	-11.8238
▁마법사	-11.8239
▁금요일	-11.8245
▁빌미	-11.8247
라면	-11.825
▁화이트	-11.8255
▁평화	-11.8264
▁결점	-11.8266
그냥	-11.8269
이버	-11.8272
▁개발	-11.8275
▁독려	-11.8289
▁롤러	-11.8295
▁상당	-11.8302
카톡	-11.8305
잘라	-11.8305
구절	-11.832
▁40	-11.8322
주룩	-11.8327
▁약점	-11.8329
▁외로워서	-11.8341
▁아른거	-11.8348
썸남	-11.8358
고민	-11.8386
어떨	-11.84
감정	-11.8401
스테	-11.8412
친상	-11.8413
▁식물	-11.8418
▁노동	-11.8419
▁대역	-11.8419
▁통일	-11.842
놈	-11.8433
살펴	-11.8436
▁정무	-11.8448
▁병리	-11.8463
▁놀려	-11.8498
마주	-11.8503
즐	-11.8508
▁만류	-11.8514
협조	-11.8525
▁몰아	-11.8534
전거	-11.8573
고백	-11.8575
▁마카	-11.861
▁아롱	-11.868
클	-11.8684
▁만져	-11.8688
▁가려	-11.8704
온다	-11.8705
텐데	-11.8713
▁요격	-11.8713
▁수준	-11.8719
팔	-11.8737
▁가요	-11.8803
아침	-11.8822
▁허기	-11.8854
▁아토	-11.8868
어들	-11.8876
▁말씀드	-11.8885
▁데이	-11.893
선물	-11.8944
명상	-11.8977
싸움	-11.8994
▁건들	-11.9055
방법	-11.917
따라	-11.9173
이렇	-11.9186
이야기	-11.9199
걱정	-11.9217
시작	-11.9244
이러	-11.9247
접촉	-11.9362
들여	-11.9378
▁배상	-11.9392
큼	-11.9438
▁지침	-11.9489
▁퓨	-11.9545
▁아래	-11.9548
으니까	-11.9637
쁜	-11.9644
▁발신	-11.9675
루어	-11.9697
려도	-11.971
간대	-11.978
맘	-11.9783
낸다	-11.9797
▁중고	-11.982
제자	-11.9824
땅	-11.9829
▁춘	-11.983
농	-11.985
울까	-11.9881
▁면도	-11.993
대한	-11.9939
▁섭	-11.996
▁뉴	-11.9967
젠가	-11.9999
껴	-12.0013
▁들이	-12.0015
▁려니	-12.0045
띠	-12.0067
기력	-12.0072
끗	-12.01
뇨	-12.01
▁뜬	-12.0101
쎄	-12.0102
딜	-12.0103
▁발렌타	-12.0103
▁젊	-12.0103
d	-12.0103
j	-12.0103
k	-12.0103
깅	-12.0103
깼	-12.0103
재회	-12.0118
립니	-12.0119
쿠	-12.0147
균	-12.015
죽	-12.0151
▁합의	-12.0158
▁결성	-12.0179
▁예술	-12.0187
▁불쾌	-12.0189
▁펼쳐	-12.019
▁세탁	-12.0193
▁굴곡	-12.0195
▁완료	-12.0197
▁경찰	-12.0199
▁득표	-12.0201
한가	-12.0204
워요	-12.0205
▁악취	-12.0205
▁졸린	-12.021
▁성욕	-12.0212
▁아약스	-12.0216
▁식중독	-12.0216
▁쓰레	-12.0217
▁멀티	-12.0219
▁제이슨	-12.022
▁장례	-12.0227
▁외교	-12.0229
랭	-12.024
애플	-12.024
▁경영	-12.024
▁통증	-12.0262
▁일단락	-12.0269
해야할	-12.0276
▁불황	-12.0276
▁아이디	-12.028
▁분출	-12.0283
▁예편	-12.0296
▁실험	-12.0299
▁신호	-12.0334
공격	-12.0351
부모	-12.0362
▁도자기	-12.0363
▁연구	-12.0403
패	-12.0415
인척	-12.0423
궁금	-12.0435
이젠	-12.0446
기한	-12.0476
▁보임	-12.0494
텐	-12.0513
알아	-12.0516
어야	-12.052
첫	-12.0523
▁아이스	-12.0548
풀이	-12.0565
빠질	-12.06
▁둬	-12.0611
▁협	-12.0611
니즘	-12.0695
코스	-12.0716
마트	-12.0722
▁지원	-12.073
▁제후	-12.0765
▁오디	-12.0769
아야	-12.0854
▁전세	-12.0865
▁할당	-12.0874
달리	-12.0893
인생	-12.0896
건가	-12.0899
▁수중	-12.0945
▁주인	-12.0954
1	-12.0994
▁피고	-12.1011
▁도덕	-12.1026
▁부끄러	-12.105
▁부장	-12.1093
같아	-12.1196
미련	-12.1226
▁가로	-12.1244
추진	-12.1281
타오	-12.1336
라인	-12.1346
▁벅	-12.1386
어가	-12.1427
느낌	-12.1456
사회	-12.1458
생겼	-12.1514
기분	-12.1519
떨어	-12.152
됐	-12.1528
▁주절	-12.1614
▁모자	-12.1637
면담	-12.1657
▁자만	-12.1669
러니	-12.1781
▁스트	-12.1824
만났	-12.1847
관심	-12.1908
맨	-12.1909
그대	-12.1942
▁내릴	-12.2013
뻔	-12.2022
▁텐	-12.2095
남장	-12.2119
▁스프	-12.2141
▁가속	-12.2144
헤어짐	-12.2161
사고	-12.2169
단점	-12.2198
옴	-12.2262
▁나라	-12.2352
▁랭	-12.2431
표현	-12.246
주물	-12.2473
버거	-12.2507
기억	-12.2533
▁기에	-12.254
▁습기	-12.254
,	-12.2579
랜	-12.2595
마지막	-12.26
▁플러그	-12.2603
▁아메리카	-12.2603
▁축구팀	-12.2603
▁컴파일	-12.2603
▁호기심	-12.2606
▁겸손	-12.2606
▁혐오	-12.2608
▁심리학	-12.2614
쾌감	-12.2614
▁종착	-12.2623
▁판매	-12.2635
▁구축	-12.2648
스턴	-12.2655
▁충동	-12.2658
▁굴	-12.2661
▁격전	-12.267
상대	-12.2673
▁자장	-12.2687
▁생산	-12.2691
아파	-12.2694
▁승부	-12.2702
피스	-12.2718
▁미쳐	-12.2719
▁연관	-12.2725
목적	-12.2727
▁광고	-12.2744
▁스위	-12.2748
▁최소	-12.2766
▁강원	-12.2778
▁클리	-12.2779
서부	-12.2796
상처	-12.2799
생각나	-12.2803
▁윤	-12.2804
▁이메일	-12.2831
▁제철	-12.2835
▁활기	-12.2853
여러	-12.287
▁촉	-12.2884
▁세계	-12.2907
윗	-12.291
▁리모	-12.2967
▁두려	-12.3015
▁대표	-12.3023
뿌	-12.3037
던데	-12.3046
얘	-12.3068
간격	-12.3075
테크	-12.312
경우	-12.3147
언젠	-12.3149
이상	-12.3187
▁동네	-12.3212
원형	-12.323
▁쳐	-12.3276
닐까	-12.3332
뛰	-12.334
스러운	-12.3343
퓨	-12.3368
잊어버	-12.3381
아프	-12.3422
▁장기	-12.3543
▁품	-12.3557
▁첨	-12.3566
표정	-12.3665
켜	-12.3667
라져	-12.3696
▁덤	-12.3719
대기	-12.3749
▁폭풍	-12.3759
▁이웃	-12.3796
살랑	-12.3815
리학	-12.3818
▁오스	-12.3854
기간	-12.3862
▁덧	-12.3865
▁교통	-12.3956
겠지	-12.3977
부여받	-12.4051
메일	-12.4062
보이	-12.4074
근거	-12.4172
들어가	-12.4188
탁	-12.4211
다림	-12.4242
케이	-12.4334
때쯤	-12.4348
런가	-12.4349
남편	-12.4438
▁고시	-12.4443
▁다이	-12.4444
▁기관	-12.4446
획	-12.4503
▁잘라	-12.4521
▁기부	-12.456
해진	-12.4569
이유	-12.4615
드려	-12.4714
▁캐	-12.4721
아들	-12.4804
▁무상	-12.4831
갑자기	-12.4863
귀찮	-12.4868
▁이여	-12.4894
올려	-12.4909
리스	-12.4914
▁아라	-12.4919
후폭풍	-12.4957
아닌	-12.4965
이해	-12.499
너희	-12.4999
다네	-12.501
이나	-12.5017
결국	-12.5084
결정	-12.5089
나이	-12.51
여서	-12.5121
믿	-12.5145
▁리	-12.5176
시지	-12.5217
~	-12.5226
▁수신	-12.5235
아픈	-12.5255
기다려	-12.5256
▁피우	-12.5292
답답	-12.5346
났으면	-12.5394
▁키	-12.5394
울려	-12.5418
확실	-12.5444
나쁜	-12.546
달라	-12.5572
반대	-12.5596
원망	-12.5619
노래	-12.5709
장가	-12.5718
▁아재	-12.573
전화	-12.5798
▁객	-12.5819
쩌	-12.5823
▁날까	-12.5831
로맨스	-12.5851
물어	-12.588
랄	-12.5927
▁혐	-12.593
▁핸	-12.5933
▁엊	-12.5935
낀	-12.5935
▁즉	-12.5937
▁윤원로	-12.5937
▁윤선도	-12.5937
▁서귀포	-12.5937
▁상거래	-12.5939
▁번번이	-12.594
▁소유격	-12.5941
▁죄책	-12.5951
트레이	-12.5953
▁불쾌감	-12.5957
▁합리성	-12.5957
▁탐색	-12.5967
코너	-12.5979
소개	-12.5984
▁차별적	-12.5992
중순	-12.5995
▁탄원	-12.5998
무렵	-12.6002
▁교법	-12.6008
▁벤	-12.6035
▁교재	-12.6039
▁마세	-12.6052
동성애	-12.6058
▁고뇌	-12.606
▁맺었	-12.6072
▁천연	-12.6073
▁노름	-12.6092
▁애벌레	-12.6105
뒤	-12.6115
성행위	-12.6164
잡아먹	-12.6165
▁상영	-12.6207
려워	-12.6228
▁마법	-12.6229
울증	-12.6231
뿐	-12.6245
▁라이	-12.6249
가물	-12.6297
▁페어	-12.6322
처음	-12.6364
변화	-12.6366
다음	-12.6438
더라	-12.6445
월과	-12.6557
▁의문	-12.6625
어때	-12.6634
건지	-12.6665
작용	-12.6706
받침	-12.6744
리치	-12.6751
▁단거	-12.676
▁이야	-12.6763
▁사로	-12.6771
▁압	-12.6838
솔직	-12.686
도와	-12.6932
살아	-12.6989
▁출혈	-12.7011
축구	-12.7026
▁스마	-12.704
받아들	-12.7056
아픔	-12.7073
▁손잡	-12.7158
봉사	-12.7163
챙겨	-12.7168
부담	-12.7177
들리	-12.7193
레이	-12.7208
어느	-12.724
▁배고	-12.7253
간접	-12.7258
뇌	-12.727
▁학부	-12.7304
큰	-12.7313
나와	-12.7341
▁유사	-12.7431
▁을가	-12.7432
▁스테이	-12.7462
곱	-12.7471
면허	-12.7508
▁어째	-12.7547
러들	-12.7549
만난	-12.7556
사이	-12.7568
무방	-12.7625
섞	-12.7629
잊혀	-12.7641
우리	-12.7645
공간	-12.7672
미리	-12.7711
뭘까	-12.7716
드릴	-12.7733
떠나	-12.7745
폭력	-12.7747
일지	-12.7781
지나	-12.7789
붙잡	-12.7821
지켜	-12.7829
잘못	-12.7843
직이	-12.7856
▁레이	-12.7857
▁휴일	-12.7871
▁주어지	-12.8152
▁알력	-12.8209
▁콜	-12.8228
▁내가	-12.8326
재미	-12.8401
영화	-12.8402
러다	-12.8412
엔	-12.8523
인연	-12.8544
바람	-12.8602
▁수행	-12.8642
내려	-12.8687
폭풍	-12.8708
차이	-12.8778
최	-12.8847
일요일	-12.8849
무서워	-12.8858
계산	-12.8888
▁전날	-12.8889
설레	-12.9008
지마	-12.905
상황	-12.9138
달래	-12.9162
기다	-12.917
▁촌	-12.9268
그리고	-12.9284
부지	-12.929
물가	-12.9313
만남	-12.9323
▁으며	-12.9374
스타일	-12.9377
약혼	-12.9386
문제	-12.9415
~~~	-12.9427
알려	-12.9453
여운	-12.9547
버려	-12.958
엄청	-12.9657
얼마	-12.9672
예뻐	-12.9793
얘기	-12.9934
순간	-12.9936
검	-12.9974
기대	-12.9981
아닐까	-13.0028
▁득	-13.0067
▁돼지	-13.0099
느껴	-13.0206
올리	-13.023
미지	-13.0245
주말	-13.0291
▁별다	-13.0329
거짓말	-13.0335
정도	-13.0337
행위	-13.0344
가져	-13.0351
기쁨	-13.0352
시켜	-13.0357
소중	-13.0369
자주	-13.0425
이즈	-13.044
▁자가	-13.0481
이점	-13.052
▁블	-13.0594
▁지형	-13.0615
차단	-13.0651
축하	-13.067
그리워하	-13.0708
됨	-13.0735
재혼	-13.0795
아닌데	-13.084
달이	-13.0847
사용	-13.09
한데	-13.0927
▁형용사	-13.0937
▁증폭	-13.0946
▁관광	-13.0949
▁어째서	-13.0963
▁빈민	-13.0963
▁박승	-13.0974
▁쿠스	-13.0975
올라	-13.0981
▁떨어뜨	-13.0991
두려워	-13.0998
▁출판	-13.1006
수차	-13.1049
의미	-13.105
별로	-13.1052
▁채무	-13.106
▁곤경	-13.1088
따뜻	-13.1096
▁인공	-13.1123
해야지	-13.1124
▁따름	-13.1135
▁마이	-13.1138
▁간쑤	-13.1158
▁중등	-13.1177
▁임차	-13.1201
벌써	-13.1252
▁대지	-13.1277
전기	-13.1292
무너	-13.1309
밖	-13.1323
스플	-13.134
약혼자	-13.1359
▁감독	-13.1373
새벽	-13.1412
뜻	-13.1437
치료	-13.1438
위해	-13.1506
▁신체	-13.1529
▁아까	-13.1557
▁스티	-13.1576
스타	-13.1604
로울	-13.1702
다워	-13.1754
는다면	-13.1764
떠	-13.1773
말씀	-13.1836
▁브	-13.1841
악몽	-13.1898
매력	-13.193
진정	-13.1932
간의	-13.1936
상상	-13.195
스트레스	-13.199
도기	-13.2223
맞춰	-13.2238
행세	-13.2256
즐거움	-13.2276
사진	-13.2338
뭘	-13.2418
낸	-13.2453
▁공중	-13.2464
가운	-13.2528
짧	-13.2562
전해	-13.26
첫날	-13.2622
갖	-13.2697
▁기악	-13.2704
작성	-13.2773
▁직물	-13.2778
돌려	-13.2784
자연	-13.2803
턱	-13.2839
보냈	-13.2869
▁시어	-13.2909
행동	-13.296
찾	-13.2993
달려	-13.3199
시작하	-13.324
못한	-13.3291
바쁘	-13.3308
인식	-13.3392
몇	-13.34
드라	-13.3406
그리워	-13.3514
즐거	-13.3534
▁씨	-13.3538
그런가	-13.3561
게시	-13.3569
나간	-13.362
스러워	-13.3722
직후	-13.3733
실수	-13.3756
▁단기	-13.379
요약	-13.3797
아닌지	-13.386
리케	-13.3916
열등감	-13.3955
아이	-13.4052
끌	-13.4066
오랜	-13.4124
갈까	-13.4134
인간	-13.4167
됩니다	-13.4185
대해	-13.4202
▁갑	-13.4274
추천	-13.4337
생길	-13.4366
그리움	-13.4427
부러워	-13.4428
바로	-13.4428
리서	-13.4549
이드	-13.4662
어오	-13.4663
이겨	-13.4672
여기	-13.4709
▁고기	-13.472
종교	-13.4764
기심	-13.4829
웨이	-13.4831
컨	-13.4842
편지	-13.4843
인정	-13.4903
현상금	-13.491
미워	-13.4938
자는	-13.4939
헌신	-13.4985
무뎌	-13.4985
커피	-13.4987
떠난	-13.4992
메커니즘	-13.4998
▁고스	-13.5025
▁적어	-13.5094
▁지상	-13.5101
어야지	-13.5177
예쁜	-13.5208
회개	-13.5216
합리	-13.5308
10	-13.5322
아름다	-13.5437
불안	-13.5507
▁숙	-13.5538
한탄	-13.5542
도전	-13.5543
깔	-13.5578
그리	-13.5592
스토	-13.5627
멋	-13.5658
읽	-13.5665
소망	-13.5698
헤어져	-13.5766
꾼	-13.5802
▁한자	-13.5805
려니	-13.5831
심해	-13.5831
끊	-13.5847
멋진	-13.5929
버릇	-13.6171
꾸준	-13.6172
움직	-13.6179
눈물	-13.6203
피부	-13.6207
차분	-13.6208
사이먼	-13.6243
빽	-13.6341
암	-13.6341
좋아해	-13.635
스케	-13.6419
인가요	-13.6441
▁카나	-13.6448
▁바이	-13.6502
생일	-13.6509
삶	-13.6607
그레	-13.6632
▁유아	-13.664
엉	-13.6646
답례	-13.6687
편견	-13.669
우울	-13.6695
화장	-13.6717
한대	-13.6779
브라	-13.6897
핸드	-13.6951
어쩌	-13.6961
뭔지	-13.6977
▁차가	-13.7012
팬	-13.7079
봄	-13.7216
~~	-13.7259
데려	-13.7283
관리	-13.7288
▁민	-13.731
과정	-13.7329
다녀	-13.733
허리	-13.7333
출혈	-13.7373
▁벽	-13.7411
도덕	-13.7432
본격화	-13.7437
손잡	-13.744
기다릴	-13.7442
조용히	-13.7448
몸값	-13.7504
떨려	-13.7515
뭔가	-13.7527
절대	-13.7528
자격	-13.7531
끄	-13.7538
그럼	-13.7617
자금	-13.7693
사귄	-13.7793
편할	-13.7807
직전	-13.7834
쇼	-13.7846
▁대기	-13.8015
찬미	-13.8091
비싸	-13.8092
겨울	-13.8093
재개	-13.8099
으려고	-13.8113
주절	-13.8169
된다	-13.8332
마셔	-13.8364
헷갈	-13.838
쇼핑	-13.839
카페	-13.8393
당연	-13.8412
장소	-13.8413
휴대폰	-13.8429
이듬해	-13.8437
줄거리	-13.8439
냐고	-13.8447
썸녀	-13.8449
미안	-13.8456
▁마스	-13.8541
근육	-13.8704
기념	-13.8762
대접	-13.877
가르	-13.8837
나타	-13.8961
보름	-13.899
불러	-13.9058
스프	-13.9097
적개심	-13.9146
마이클	-13.9147
▁가상	-13.9231
상관	-13.9247
주무	-13.9261
곁	-13.9276
▁렌스	-13.9297
핑계	-13.9357
그랬	-13.9367
영원	-13.9375
▁이직	-13.9391
독자	-13.9403
문자	-13.941
놓아	-13.9422
나무	-13.9514
치명상	-13.9523
깊	-13.9531
지쳐	-13.9553
일어	-13.9669
바쁜	-13.9703
상태	-13.9715
전설	-13.9721
통보	-13.9772
흔들리	-13.9921
▁공격	-13.9947
▁루	-13.9998
▁어리	-14.0001
친교	-14.0062
동년	-14.0069
이후	-14.0077
고심	-14.0093
눈치	-14.0111
복수심	-14.0316
뻐	-14.0387
▁쾌	-14.0397
뒤쪽	-14.0418
