<unk>	0
<s>	0
</s>	0
<start>	0
<end>	0
▁.	-0
▁이	-1
▁는	-2
▁어	-3
▁하	-4
▁아	-5
▁가	-6
▁을	-7
▁해	-8
세요	-9
▁지	-10
▁나	-11
▁고	-12
▁세요	-13
▁거	-14
▁에	-15
▁은	-16
▁보	-17
▁사	-18
▁다	-19
▁도	-20
▁?	-21
▁네	-22
▁한	-23
▁있	-24
▁게	-25
▁그	-26
▁좋	-27
▁겠	-28
▁예	-29
▁시	-30
▁마	-31
▁없	-32
▁예요	-33
▁만	-34
▁기	-35
▁어요	-36
▁남	-37
▁면	-38
▁죠	-39
▁수	-40
▁인	-41
▁할	-42
▁의	-43
▁으	-44
▁봐	-45
▁를	-46
니다	-47
▁같	-48
▁여	-49
▁안	-50
▁네요	-51
▁자	-52
▁싶	-53
▁생	-54
▁너	-55
▁일	-56
▁봐요	-57
▁것	-58
▁내	-59
▁사랑	-60
▁사람	-61
▁아요	-62
▁연	-63
▁주	-64
▁는데	-65
▁더	-66
▁말	-67
▁않	-68
▁힘	-69
▁들	-70
▁잘	-71
▁바	-72
▁너무	-73
▁시키	-74
▁라	-75
▁했	-76
▁헤	-77
▁었	-78
▁헤어	-79
▁오	-80
▁친	-81
▁많	-82
▁생각	-83
▁대	-84
▁정	-85
▁썸	-86
▁건	-87
▁괜	-88
▁무	-89
▁친구	-90
▁마음	-91
▁되	-92
▁괜찮	-93
▁해요	-94
▁걸	-95
▁이별	-96
▁길	-97
▁전	-98
▁모	-99
▁부	-100
▁로	-101
▁요	-102
▁남자	-103
▁알	-104
▁못	-105
▁많이	-106
▁제	-107
▁때	-108
▁애	-109
▁중	-110
▁슬	-111
▁여자	-112
▁으로	-113
▁야	-114
▁았	-115
▁으면	-116
▁적	-117
▁짝	-118
▁비	-119
▁서	-120
▁니	-121
▁달	-122
▁살	-123
▁행	-124
▁연락	-125
▁상	-126
▁에요	-127
▁힘들	-128
▁을까	-129
▁없었	-130
▁좀	-131
▁한테	-132
▁습	-133
▁에서	-134
▁돼	-135
▁추	-136
▁나쁘	-137
▁될	-138
▁스	-139
▁낫	-140
▁저	-141
▁같이	-142
▁진	-143
▁에게	-144
▁끝	-145
▁습니다	-146
▁슬픔	-147
▁후	-148
▁!	-149
▁과	-150
▁데	-151
▁당	-152
▁결	-153
▁드	-154
▁미	-155
▁행복	-156
▁이제	-157
▁마세요	-158
▁시간	-159
▁던	-160
▁잊	-161
▁해야	-162
▁년	-163
▁헤어지	-164
▁감	-165
까요	-166
어지	-167
▁아니	-168
▁받	-169
▁오늘	-170
▁다시	-171
▁해도	-172
▁소	-173
▁간	-174
▁할까	-175
▁확	-176
▁조	-177
▁정말	-178
게요	-179
▁또	-180
▁타	-181
▁영	-182
▁재	-183
▁차	-184
▁절	-185
▁뭐	-186
▁어떻	-187
▁이루	-188
▁불	-189
▁줄	-190
▁있었	-191
▁편	-192
▁입	-193
▁랑	-194
▁언	-195
▁이루어지	-196
▁까	-197
▁선	-198
▁만나	-199
▁동	-200
▁왜	-201
▁지만	-202
▁계	-203
▁성	-204
▁신	-205
▁물	-206
▁다른	-207
▁어떻게	-208
▁먹	-209
▁말로	-210
▁함	-211
▁원	-212
▁라고	-213
▁백	-214
▁참	-215
▁인가	-216
▁인데	-217
▁별	-218
▁추억	-219
▁새	-220
▁버	-221
▁느	-222
▁백성	-223
▁똑	-224
▁카	-225
▁두	-226
▁여인	-227
▁혼	-228
▁분	-229
▁와	-230
▁비슷	-231
▁엄	-232
▁절망	-233
▁모르	-234
▁젊	-235
▁필	-236
은이	-237
▁젊은이	-238
▁그런	-239
▁똑같	-240
▁왔	-241
▁몰	-242
▁발	-243
▁변	-244
▁욕	-245
▁자신	-246
▁연애	-247
▁따	-248
▁볼	-249
▁봅	-250
▁아가	-251
▁반	-252
▁위	-253
▁아가씨	-254
▁힘든	-255
▁려	-256
▁날	-257
▁이랑	-258
▁잠	-259
▁돌	-260
▁매	-261
▁봅니다	-262
▁다가	-263
▁괴	-264
▁헤어진	-265
▁개	-266
▁번	-267
▁바랄	-268
▁얼	-269
▁방	-270
▁관	-271
▁올	-272
▁합	-273
▁면서	-274
▁보다	-275
▁유	-276
▁아직	-277
▁먼	-278
▁충	-279
렇게	-280
▁답	-281
▁바랄게요	-282
▁공	-283
▁찾	-284
▁은데	-285
▁확신	-286
▁당신	-287
▁판	-288
▁는지	-289
▁준	-290
▁술	-291
▁맞	-292
▁우	-293
▁첫	-294
▁애인	-295
▁돼요	-296
▁쌍	-297
▁그녀	-298
▁누	-299
▁지금	-300
▁귀	-301
▁먼저	-302
▁연인	-303
▁실	-304
▁까지	-305
▁엄마	-306
▁쉽	-307
▁필요	-308
▁직	-309
▁사귀	-310
▁합니다	-311
▁쓰	-312
▁기다	-313
▁만큼	-314
▁괴로	-315
▁좋아	-316
▁될까	-317
▁장	-318
▁질	-319
▁하나	-320
▁약	-321
▁힘드	-322
▁줘	-323
▁그리	-324
▁지요	-325
▁잡	-326
▁결혼	-327
▁그럴	-328
▁어려	-329
▁욕망	-330
▁판단	-331
▁처	-332
▁영혼	-333
▁1	-334
▁든	-335
▁싫	-336
▁피	-337
사랑	-338
▁아무	-339
▁정리	-340
▁떠	-341
▁노	-342
▁없다	-343
▁깨	-344
▁문	-345
▁후회	-346
랍니다	-347
▁집	-348
▁다고	-349
▁표	-350
▁쉬	-351
▁나요	-352
▁눈	-353
▁구	-354
▁본	-355
▁언제	-356
▁다면	-357
▁충분	-358
▁아닌	-359
▁듯	-360
▁괴로움	-361
▁음	-362
▁계속	-363
▁짝사랑	-364
▁단	-365
▁배	-366
▁대답	-367
▁진짜	-368
▁찾아	-369
▁긴	-370
▁바랍니다	-371
▁혼자	-372
▁인지	-373
▁들어	-374
▁된	-375
▁해서	-376
▁걸까	-377
▁한다	-378
▁경	-379
▁머	-380
▁설	-381
▁어도	-382
▁시작	-383
▁갈	-384
▁접	-385
▁자꾸	-386
▁자고	-387
▁맘	-388
▁화	-389
▁꿈	-390
▁울	-391
▁입니다	-392
▁넘	-393
▁열	-394
▁즐	-395
▁째	-396
▁놀	-397
▁심	-398
▁라도	-399
▁볼까	-400
▁여친	-401
▁니까요	-402
▁취	-403
▁서로	-404
▁그래	-405
▁남친	-406
▁러	-407
▁현	-408
▁회	-409
▁조금	-410
▁몰라	-411
▁복	-412
▁돌아	-413
▁항	-414
로운	-415
▁준비	-416
▁함께	-417
▁속	-418
▁최	-419
▁어린	-420
▁군	-421
▁녀	-422
▁바라	-423
▁어렵	-424
▁셨	-425
▁으니	-426
▁3	-427
▁중요	-428
▁세	-429
▁외	-430
▁신경	-431
▁협	-432
▁어려워	-433
▁그냥	-434
▁어서	-435
▁카톡	-436
▁됐	-437
▁고민	-438
▁썸남	-439
▁몰라요	-440
▁감정	-441
▁무슨	-442
▁어떨	-443
▁오래	-444
▁살펴	-445
▁마주	-446
▁어떤	-447
▁때문	-448
▁협조	-449
▁고백	-450
▁2	-451
▁새로운	-452
▁아침	-453
주일	-454
▁일주일	-455
▁용	-456
▁초	-457
텐데	-458
▁선물	-459
▁치	-460
▁앞	-461
이트	-462
▁니까	-463
▁따라	-464
▁방법	-465
▁걱	-466
▁걱정	-467
▁살펴보	-468
▁운	-469
▁어떨까	-470
▁,	-471
▁보내	-472
▁접촉	-473
아이	-474
▁텐데	-475
▁어린아이	-476
▁헤어진지	-477
▁뒤	-478
▁몸	-479
▁순	-480
▁만날	-481
▁궁	-482
▁떨	-483
▁믿	-484
▁였	-485
▁코	-486
▁좋아하	-487
▁가능	-488
▁교	-489
▁뭘	-490
▁알아	-491
▁커	-492
▁이야	-493
▁점	-494
▁재회	-495
▁님	-496
▁어야	-497
▁갑	-498
▁생겼	-499
▁궁금	-500
▁이젠	-501
▁그렇게	-502
▁이야기	-503
▁난	-504
▁씩	-505
▁이렇게	-506
▁허	-507
▁헤어졌	-508
▁덜	-509
▁건가	-510
▁스러	-511
▁빠	-512
▁개월	-513
▁군요	-514
▁상대	-515
▁인생	-516
▁항상	-517
▁누구	-518
▁려고	-519
▁붙	-520
▁월	-521
▁마시	-522
▁종	-523
▁머리	-524
▁더라	-525
▁그만	-526
▁미련	-527
▁추진	-528
▁놓	-529
▁처럼	-530
▁데이트	-531
▁학	-532
▁어떡	-533
▁마주치	-534
▁기분	-535
▁느낌	-536
▁어디	-537
▁면담	-538
다면	-539
대로	-540
▁만났	-541
▁으세요	-542
▁발르	-543
▁통	-544
▁나이	-545
▁내일	-546
▁분간	-547
▁남장	-548
▁여행	-549
▁라는	-550
▁졌	-551
▁이상	-552
▁한가	-553
▁메	-554
▁으니까요	-555
▁꼭	-556
▁약혼	-557
▁멋	-558
▁가슴	-559
▁표현	-560
▁기억	-561
▁다는	-562
▁하루	-563
▁부터	-564
▁이나	-565
▁근	-566
▁천	-567
▁파	-568
▁아서	-569
▁아파	-570
▁전화	-571
▁휴	-572
다보	-573
▁들여	-574
▁상처	-575
▁뿐	-576
아들	-577
▁라면	-578
▁여러	-579
▁작	-580
▁달라	-581
▁받아들	-582
▁대로	-583
▁어려워지	-584
▁간격	-585
▁밤	-586
▁경우	-587
▁언젠	-588
워하	-589
▁모든	-590
▁냐	-591
▁딱	-592
▁아프	-593
▁이해	-594
▁자기	-595
▁잡아	-596
▁못하	-597
▁보여	-598
요일	-599
▁만들	-600
▁어제	-601
▁잊혀	-602
▁헤어짐	-603
▁나가	-604
▁사이	-605
▁들여다보	-606
▁싸	-607
▁아쉽	-608
▁잊어	-609
▁기다리	-610
▁높	-611
▁축	-612
▁로맨	-613
▁부여	-614
▁일까	-615
▁지나	-616
▁살아	-617
▁스럽	-618
▁이런	-619
▁솔	-620
▁큰	-621
▁드세요	-622
▁각	-623
▁곳	-624
▁식	-625
▁온	-626
지막	-627
▁그게	-628
▁즐거	-629
▁마지막	-630
▁생각나	-631
▁충분히	-632
▁강	-633
▁꾸	-634
▁돈	-635
▁씹	-636
거리	-637
▁챙	-638
▁호	-639
▁벌	-640
▁유용	-641
▁막	-642
▁공부	-643
으면	-644
▁때쯤	-645
▁이유	-646
▁..	-647
▁남편	-648
▁알아보	-649
▁빨	-650
▁매일	-651
▁직접	-652
▁을까요	-653
▁완	-654
▁아픈	-655
▁죽	-656
▁대화	-657
▁들어맞	-658
▁잊어버	-659
▁맛	-660
▁귀찮	-661
▁프	-662
▁너희	-663
▁포	-664
▁플	-665
▁흘	-666
▁결국	-667
▁결정	-668
▁무서	-669
▁악	-670
▁웃	-671
▁잊어버리	-672
▁나쁜	-673
▁선택	-674
▁익	-675
다는	-676
▁답답	-677
▁뭔	-678
▁손	-679
▁동성	-680
▁확실	-681
▁부여받	-682
▁목	-683
▁물어	-684
▁잔	-685
▁복잡	-686
▁얼른	-687
▁원망	-688
▁탈	-689
자기	-690
▁노래	-691
▁모두	-692
▁존	-693
▁환	-694
폭풍	-695
▁거나	-696
▁마다	-697
▁관심	-698
▁~	-699
▁늦	-700
스로	-701
▁무렵	-702
▁소개	-703
▁중순	-704
▁코너	-705
▁스스로	-706
▁형	-707
▁수많	-708
▁아닐	-709
▁제일	-710
▁갔	-711
라이	-712
▁봤	-713
▁건지	-714
▁갑자기	-715
▁다음	-716
▁변화	-717
▁처음	-718
▁후폭풍	-719
▁청	-720
수록	-721
▁어때	-722
려받	-723
▁그대	-724
▁그러	-725
▁월과	-726
▁줬	-727
▁느껴	-728
▁기다려	-729
▁5	-730
▁글	-731
▁없이	-732
▁나와	-733
▁도와	-734
▁솔직	-735
▁아도	-736
▁초순	-737
▁바라보	-738
▁증	-739
▁크	-740
▁났	-741
▁망	-742
▁출	-743
▁아픔	-744
▁착	-745
▁부담	-746
▁어느	-747
▁챙겨	-748
▁그래도	-749
▁태	-750
▁로맨스	-751
▁물려받	-752
▁잦	-753
▁문제	-754
다고	-755
▁만난	-756
▁아야	-757
▁을지	-758
▁동성애	-759
▁법	-760
▁빌	-761
행위	-762
▁가장	-763
▁무방	-764
▁무엇	-765
▁쉬운	-766
▁우리	-767
▁성행위	-768
▁잡아먹	-769
▁며	-770
▁거짓	-771
▁노력	-772
▁드릴	-773
▁떠나	-774
▁4	-775
▁겨	-776
▁극	-777
▁란	-778
▁향	-779
어나	-780
▁가지	-781
▁내서	-782
▁본인	-783
▁붙잡	-784
▁빨리	-785
▁잘못	-786
▁지켜	-787
▁운동	-788
▁둘	-789
▁얘	-790
▁평	-791
▁스트	-792
▁편하	-793
▁금	-794
▁양	-795
겨받	-796
▁넘겨받	-797
▁가끔	-798
▁다가가	-799
▁흔	-800
심히	-801
▁영화	-802
▁재미	-803
▁차이	-804
▁언젠간	-805
▁내려	-806
▁마요	-807
▁보이	-808
▁얼굴	-809
▁완전	-810
▁인연	-811
▁임	-812
▁도움	-813
▁표정	-814
▁드릴게요	-815
▁명	-816
▁짧	-817
▁버리	-818
▁갖	-819
러워	-820
천히	-821
▁계산	-822
▁천천히	-823
▁견	-824
▁내고	-825
▁설레	-826
▁열심히	-827
▁6	-828
▁교제	-829
▁내기	-830
▁달래	-831
▁상황	-832
▁용기	-833
▁점점	-834
▁두려	-835
▁만남	-836
▁익숙	-837
▁s	-838
▁뜻	-839
▁밖	-840
▁밥	-841
▁풀	-842
▁알려	-843
▁스러운	-844
▁몇	-845
▁다니	-846
▁뭘까	-847
▁요즘	-848
▁물어보	-849
▁척	-850
▁깨닫	-851
▁얼마	-852
▁엄청	-853
▁찬	-854
▁기대	-855
▁예뻐	-856
▁현실	-857
▁꺼	-858
▁독	-859
자리	-860
▁고생	-861
▁대한	-862
▁순간	-863
▁얘기	-864
▁원하	-865
▁소개팅	-866
ns	-867
우스	-868
▁바람	-869
▁생활	-870
▁sns	-871
▁쫓	-872
▁가져	-873
▁정도	-874
▁주말	-875
▁진심	-876
▁기쁨	-877
▁달이	-878
▁별후	-879
▁소중	-880
▁시켜	-881
▁자주	-882
▁일요일	-883
▁맨	-884
▁베	-885
▁터	-886
▁부모	-887
▁잠시	-888
▁플라	-889
레스	-890
▁아이	-891
▁차단	-892
▁축하	-893
▁해질	-894
▁관계	-895
▁사용	-896
▁재혼	-897
▁한지	-898
▁할지	-899
▁그리고	-900
▁돌아가	-901
▁말씀	-902
▁별로	-903
▁의미	-904
▁여러분	-905
▁멀	-906
▁써	-907
▁트	-908
▁티	-909
▁따뜻	-910
▁예쁘	-911
▁으려	-912
▁정신	-913
▁한다고	-914
▁흐	-915
뜨리	-916
필요	-917
▁다르	-918
▁벌써	-919
▁세상	-920
▁위해	-921
▁확인	-922
▁불필요	-923
마자	-924
▁건강	-925
▁새벽	-926
▁슬픈	-927
▁리	-928
▁읽	-929
캐롤	-930
▁더니	-931
▁마련	-932
▁용이	-933
▁전해	-934
▁지내	-935
▁혼인	-936
▁한다는	-937
▁한다면	-938
캐롤라이	-939
▁끊	-940
▁담	-941
▁곤	-942
▁곧	-943
▁듣	-944
▁병	-945
▁숨	-946
동안	-947
러지	-948
▁각기	-949
▁간의	-950
▁극복	-951
▁매력	-952
▁상상	-953
▁악몽	-954
▁어쩔	-955
▁진정	-956
▁후련	-957
▁거짓말	-958
▁상대방	-959
▁엉	-960
▁역	-961
▁나아	-962
▁상관	-963
▁짜	-964
▁10	-965
▁가량	-966
▁떨어	-967
▁맞춰	-968
▁몰르	-969
▁버려	-970
▁변하	-971
▁사진	-972
▁우울	-973
▁즐겁	-974
▁행세	-975
▁찾아보	-976
▁플라티	-977
▁해야지	-978
▁받아들이	-979
▁벗	-980
▁삶	-981
▁게시	-982
▁그렇	-983
▁맛있	-984
▁아닌데	-985
▁철	-986
▁모습	-987
▁문득	-988
▁자는	-989
▁첫날	-990
▁회사	-991
▁힘내	-992
▁사세요	-993
▁사우스	-994
▁사우스캐롤라이	-995
▁쓸	-996
▁져	-997
▁졸	-998
▁날씨	-999
▁다녀	-1000
▁보냈	-1001
▁자연	-1002
▁작성	-1003
▁는다면	-1004
▁언제나	-1005
▁봄	-1006
▁그분	-1007
▁상냥	-1008
▁아내	-1009
▁야지	-1010
▁외로	-1011
▁행동	-1012
▁살아가	-1013
▁약혼자	-1014
래도	-1015
▁거기	-1016
▁맨날	-1017
▁못한	-1018
▁바쁘	-1019
▁위로	-1020
▁조용	-1021
▁두려워	-1022
▁그리워하	-1023
▁권	-1024
▁채	-1025
▁무너	-1026
▁예쁜	-1027
▁인식	-1028
▁투	-1029
▁대해	-1030
▁스타	-1031
▁산	-1032
고요	-1033
▁밖에	-1034
▁부부	-1035
▁실수	-1036
▁요약	-1037
▁줄까	-1038
▁직후	-1039
▁더라고요	-1040
▁셔	-1041
▁억	-1042
▁엔	-1043
▁게임	-1044
▁나타	-1045
▁습관	-1046
▁아름	-1047
▁이겨	-1048
▁조심	-1049
▁학교	-1050
▁한데	-1051
▁즐거움	-1052
▁아무래도	-1053
▁곡	-1054
▁키	-1055
▁돌려	-1056
▁바로	-1057
▁오랜	-1058
▁운명	-1059
▁현상	-1060
▁자마자	-1061
▁쯤	-1062
▁나눠	-1063
▁다를	-1064
▁생길	-1065
▁추천	-1066
▁환승	-1067
▁빼	-1068
▁찍	-1069
어하	-1070
없이	-1071
▁개탄	-1072
▁여기	-1073
▁잠깐	-1074
▁주일	-1075
▁편지	-1076
▁싫어하	-1077
▁스트레스	-1078
▁곁	-1079
▁밀	-1080
▁삼	-1081
▁드려	-1082
▁올려	-1083
▁인정	-1084
▁종교	-1085
▁시작하	-1086
▁격	-1087
▁깊	-1088
▁끼	-1089
▁늘	-1090
▁핑	-1091
▁헌	-1092
▁헷	-1093
▁달려	-1094
▁도전	-1095
▁떠난	-1096
▁려면	-1097
▁무뎌	-1098
▁지났	-1099
▁커피	-1100
▁포기	-1101
▁헌신	-1102
▁헷갈	-1103
▁그래요	-1104
▁그런가	-1105
▁꽃	-1106
▁디	-1107
다니	-1108
▁겠지	-1109
▁되돌	-1110
▁버렸	-1111
▁본격	-1112
▁성공	-1113
▁호감	-1114
▁회개	-1115
▁그리워	-1116
▁즐거운	-1117
▁움	-1118
디어	-1119
▁마셔	-1120
▁불안	-1121
▁은가	-1122
▁이러	-1123
▁저녁	-1124
▁존중	-1125
▁한탄	-1126
▁...	-1127
▁아닌지	-1128
▁지켜보	-1129
▁염	-1130
등감	-1131
▁가르	-1132
▁미리	-1133
▁소망	-1134
▁심해	-1135
▁흘렀	-1136
▁사용하	-1137
▁열등감	-1138
▁됩	-1139
▁멋진	-1140
▁안타	-1141
▁위한	-1142
▁집착	-1143
▁최선	-1144
▁됩니다	-1145
▁할게요	-1146
▁핸	-1147
▁꾸준	-1148
▁눈물	-1149
▁머물	-1150
▁버릇	-1151
▁움직	-1152
▁원래	-1153
▁차분	-1154
▁피부	-1155
▁흔들	-1156
▁게시물	-1157
▁그리움	-1158
▁부러워	-1159
▁어려운	-1160
▁받아들여	-1161
▁8	-1162
▁옆	-1163
▁옷	-1164
▁응	-1165
▁간다	-1166
▁그것	-1167
▁그때	-1168
▁드리	-1169
▁불가	-1170
▁생일	-1171
▁시원	-1172
▁예민	-1173
▁일쑤	-1174
▁7	-1175
▁골	-1176
▁빗	-1177
스크	-1178
아가	-1179
▁귀여	-1180
▁답례	-1181
▁동거	-1182
▁일찍	-1183
▁편견	-1184
▁화장	-1185
▁그대로	-1186
▁드디어	-1187
▁스러워	-1188
▁어야지	-1189
▁현상금	-1190
▁아닐까요	-1191
▁흙	-1192
덩이	-1193
▁데려	-1194
▁뭔지	-1195
▁방식	-1196
▁버티	-1197
▁소리	-1198
▁어쩌	-1199
▁올라	-1200
▁장면	-1201
▁핸드	-1202
▁흘러	-1203
▁돌아오	-1204
▁엉덩이	-1205
▁인가요	-1206
▁토	-1207
▁걸로	-1208
▁과정	-1209
▁관리	-1210
▁놀드	-1211
▁대학	-1212
▁보통	-1213
▁성격	-1214
▁편할	-1215
▁허리	-1216
▁아름다	-1217
▁핸드폰	-1218
▁능	-1219
▁테	-1220
소리	-1221
▁갈까	-1222
▁그럼	-1223
▁나왔	-1224
▁떨려	-1225
▁몸값	-1226
▁뭔가	-1227
▁유효	-1228
▁자격	-1229
▁달라지	-1230
▁살아오	-1231
▁제대로	-1232
▁헤어져	-1233
▁냉	-1234
▁묘	-1235
▁퀼	-1236
니즘	-1237
▁메커	-1238
▁사귄	-1239
▁인간	-1240
▁직전	-1241
▁짜증	-1242
▁허전	-1243
▁아무리	-1244
▁좋아할	-1245
▁메커니즘	-1246
▁삭	-1247
▁쇼	-1248
▁업	-1249
▁죄	-1250
▁풍	-1251
덤덤	-1252
▁겨울	-1253
▁다행	-1254
▁대요	-1255
▁비싸	-1256
▁삭제	-1257
▁재개	-1258
▁전은	-1259
▁제물	-1260
▁진지	-1261
▁찬미	-1262
▁해졌	-1263
▁는다는	-1264
▁사이먼	-1265
▁좋아해	-1266
▁놈	-1267
▁멍	-1268
▁클	-1269
▁퇴	-1270
▁효	-1271
▁흉	-1272
아지	-1273
▁냐고	-1274
▁당연	-1275
▁미안	-1276
▁쇼핑	-1277
▁썸녀	-1278
▁장소	-1279
▁카페	-1280
▁답니다	-1281
▁일어나	-1282
▁뺏	-1283
당히	-1284
잖아	-1285
▁고마	-1286
▁고심	-1287
▁귀중	-1288
▁근육	-1289
▁금방	-1290
▁기념	-1291
▁기법	-1292
▁나을	-1293
▁대접	-1294
▁변해	-1295
▁보름	-1296
▁빗물	-1297
▁연습	-1298
▁이후	-1299
▁자아	-1300
▁깔	-1301
▁끌	-1302
▁멈	-1303
▁거부	-1304
▁누가	-1305
▁두근	-1306
▁몰랐	-1307
▁불러	-1308
▁일상	-1309
▁절대	-1310
▁주무	-1311
▁친해	-1312
▁꾸준히	-1313
▁불가능	-1314
▁땐	-1315
▁래	-1316
▁웨	-1317
▁특	-1318
▁퍼	-1319
▁핵	-1320
▁희	-1321
시다	-1322
심적	-1323
▁괜히	-1324
▁그랬	-1325
▁끝난	-1326
▁놓아	-1327
▁능력	-1328
▁마이	-1329
▁문자	-1330
▁부분	-1331
▁붙이	-1332
▁영원	-1333
▁일어	-1334
▁지쳐	-1335
▁핑계	-1336
▁기다릴	-1337
▁본격화	-1338
▁언젠가	-1339
▁조용히	-1340
▁찾아가	-1341
▁찾아오	-1342
▁핵심적	-1343
▁꼬	-1344
▁됨	-1345
▁톡	-1346
지도	-1347
▁가족	-1348
▁무시	-1349
▁바쁜	-1350
▁봐야	-1351
▁상태	-1352
▁전설	-1353
▁통보	-1354
▁해결	-1355
▁할수록	-1356
▁무서워하	-1357
▁쌓	-1358
▁짐	-1359
▁책	-1360
전히	-1361
▁가벼	-1362
▁가사	-1363
▁고독	-1364
▁까먹	-1365
▁내내	-1366
▁넘어	-1367
▁눈치	-1368
▁동년	-1369
▁바뀌	-1370
▁바보	-1371
▁비밀	-1372
▁어깨	-1373
▁주변	-1374
▁취미	-1375
▁친교	-1376
▁해져	-1377
▁아무것	-1378
▁어느덧	-1379
▁으려고	-1380
▁주무세요	-1381
▁짓	-1382
▁케	-1383
대폰	-1384
듬해	-1385
보내	-1386
▁갑작	-1387
▁귀엽	-1388
▁그건	-1389
▁깨달	-1390
▁끝내	-1391
▁뒤쪽	-1392
▁배우	-1393
▁배워	-1394
▁생겨	-1395
▁수록	-1396
▁오빠	-1397
▁지쳤	-1398
▁가르치	-1399
▁얼마나	-1400
▁이듬해	-1401
▁줄거리	-1402
▁휴대폰	-1403
워질	-1404
카락	-1405
▁누군	-1406
▁동안	-1407
▁드러	-1408
▁미치	-1409
▁바닷	-1410
▁에드	-1411
▁응원	-1412
▁자존	-1413
▁재밌	-1414
▁줘도	-1415
▁착각	-1416
▁프로	-1417
▁헤아	-1418
▁머리카락	-1419
▁걔	-1420
▁꿨	-1421
▁탐	-1422
개심	-1423
▁감성	-1424
▁관련	-1425
▁기간	-1426
▁나오	-1427
▁답장	-1428
▁당황	-1429
▁때론	-1430
▁려나	-1431
▁빠르	-1432
▁선생	-1433
▁설명	-1434
▁약속	-1435
▁예의	-1436
▁으시	-1437
▁잘하	-1438
▁중퇴	-1439
▁최고	-1440
▁커플	-1441
▁타이	-1442
▁피곤	-1443
▁마이클	-1444
▁재미있	-1445
▁적개심	-1446
▁승	-1447
▁팔	-1448
가요	-1449
명상	-1450
▁따로	-1451
▁미친	-1452
▁바크	-1453
▁보일	-1454
▁사라	-1455
▁슬퍼	-1456
▁아물	-1457
▁우선	-1458
▁이란	-1459
▁자체	-1460
▁종일	-1461
▁그래서	-1462
▁완전히	-1463
▁치명상	-1464
▁굳	-1465
▁띄	-1466
▁칭	-1467
▁페	-1468
▁활	-1469
▁녀랑	-1470
▁마침	-1471
▁멋지	-1472
▁묘사	-1473
▁바꾸	-1474
▁반감	-1475
▁안녕	-1476
▁어색	-1477
▁이거	-1478
▁인사	-1479
▁입력	-1480
▁입증	-1481
▁더라도	-1482
▁헷갈리	-1483
▁흔들리	-1484
▁걷	-1485
▁겸	-1486
▁뒷	-1487
▁색	-1488
▁센	-1489
▁찌	-1490
수심	-1491
태기	-1492
▁가요	-1493
▁걸르	-1494
▁고쳐	-1495
▁느라	-1496
▁당했	-1497
▁바빠	-1498
▁반복	-1499
▁사귈	-1500
▁스킨	-1501
▁시기	-1502
▁알리	-1503
▁잖아	-1504
▁장난	-1505
▁해석	-1506
▁갑작스	-1507
▁권태기	-1508
▁무서워	-1509
▁복수심	-1510
▁타이밍	-1511
▁힘든가	-1512
▁겁	-1513
▁끈	-1514
▁틀	-1515
져요	-1516
▁가치	-1517
▁라니	-1518
▁미만	-1519
▁사고	-1520
▁사친	-1521
▁이럴	-1522
▁조차	-1523
▁지난	-1524
▁지워	-1525
▁질투	-1526
▁누군가	-1527
▁무덤덤	-1528
▁바닷물	-1529
▁스타일	-1530
▁안타깝	-1531
▁쫓아가	-1532
▁아름다운	-1533
▁김	-1534
▁뛰	-1535
▁쪽	-1536
▁콩	-1537
▁패	-1538
사자	-1539
지로	-1540
▁가까	-1541
▁간절	-1542
▁견뎌	-1543
▁며칠	-1544
▁부탁	-1545
▁사실	-1546
▁서운	-1547
▁설렘	-1548
▁속상	-1549
▁수학	-1550
▁슬프	-1551
▁위험	-1552
▁제발	-1553
▁될까요	-1554
▁억지로	-1555
▁장거리	-1556
▁국	-1557
▁농	-1558
▁빈	-1559
▁체	-1560
라리	-1561
벌레	-1562
▁메노	-1563
▁못할	-1564
▁부족	-1565
▁시험	-1566
▁쓰이	-1567
▁어울	-1568
▁이성	-1569
▁인터	-1570
▁일지	-1571
▁점심	-1572
▁충전	-1573
▁친한	-1574
▁파악	-1575
▁향기	-1576
▁드러내	-1577
▁떨어졌	-1578
▁로맨틱	-1579
▁무서운	-1580
▁외로워	-1581
▁움직임	-1582
▁전화기	-1583
▁차라리	-1584
▁찾아올	-1585
▁할까요	-1586
▁마음대로	-1587
▁급	-1588
▁꿀	-1589
▁넌	-1590
▁레	-1591
▁숀	-1592
지지	-1593
▁결심	-1594
▁긴장	-1595
▁못했	-1596
▁무기	-1597
▁무섭	-1598
▁미워	-1599
▁변덕	-1600
▁소식	-1601
▁아강	-1602
▁역시	-1603
▁이기	-1604
▁질까	-1605
▁피어	-1606
▁피해	-1607
▁항해	-1608
립니다	-1609
▁오랜만	-1610
▁적당히	-1611
▁헤어져야	-1612
▁떡	-1613
▁샀	-1614
▁탔	-1615
들이	-1616
▁기본	-1617
▁다듬	-1618
▁당당	-1619
▁말투	-1620
▁못해	-1621
▁믿음	-1622
▁발전	-1623
▁분명	-1624
▁사회	-1625
▁살까	-1626
▁아플	-1627
▁원한	-1628
▁이게	-1629
▁정해	-1630
▁존재	-1631
▁줘야	-1632
▁지우	-1633
▁취지	-1634
▁흐르	-1635
▁드려요	-1636
▁신경계	-1637
▁아무런	-1638
▁해야죠	-1639
▁낮	-1640
▁놔	-1641
▁봉	-1642
▁싱	-1643
거롭	-1644
두막	-1645
라마	-1646
터리	-1647
▁놀이	-1648
▁다정	-1649
▁달째	-1650
▁듯이	-1651
▁딱정	-1652
▁매달	-1653
▁멀리	-1654
▁바뀔	-1655
▁보낼	-1656
▁불행	-1657
▁살짝	-1658
▁상담	-1659
▁생긴	-1660
▁저택	-1661
▁조언	-1662
▁파혼	-1663
▁판별	-1664
▁편안	-1665
▁하늘	-1666
▁흉터	-1667
▁관련성	-1668
▁귀여워	-1669
▁드라마	-1670
▁번거롭	-1671
▁신경절	-1672
▁오두막	-1673
▁잊혀질	-1674
▁돌려보내	-1675
▁딱정벌레	-1676
▁헛	-1677
깍지	-1678
▁감사	-1679
▁과제	-1680
▁기울	-1681
▁깔끔	-1682
▁끌어	-1683
▁나중	-1684
▁대결	-1685
▁머릿	-1686
▁변명	-1687
▁별거	-1688
▁분노	-1689
▁불만	-1690
▁성장	-1691
▁스테	-1692
▁쓰레	-1693
▁알바	-1694
▁연예	-1695
▁월급	-1696
▁으신	-1697
▁음악	-1698
▁의심	-1699
▁이뤄	-1700
▁자리	-1701
▁직장	-1702
▁취업	-1703
▁취해	-1704
▁당사자	-1705
▁인터뷰	-1706
▁콩깍지	-1707
▁검	-1708
▁께	-1709
▁침	-1710
고기	-1711
부터	-1712
오르	-1713
회사	-1714
▁걸음	-1715
▁계획	-1716
▁공허	-1717
▁때로	-1718
▁물리	-1719
▁바꿔	-1720
▁시련	-1721
▁염려	-1722
▁예전	-1723
▁집중	-1724
▁최대	-1725
▁칭찬	-1726
▁편한	-1727
▁그만큼	-1728
▁땀	-1729
▁얇	-1730
▁좁	-1731
▁쪼	-1732
▁흥	-1733
릴까	-1734
봐도	-1735
영향	-1736
환경	-1737
▁경험	-1738
▁그전	-1739
▁단계	-1740
▁달달	-1741
▁동생	-1742
▁마셨	-1743
▁바꿀	-1744
▁본질	-1745
▁사로	-1746
▁사유	-1747
▁생명	-1748
▁실망	-1749
▁언니	-1750
▁예상	-1751
▁외모	-1752
▁우연	-1753
▁의결	-1754
▁정상	-1755
▁정확	-1756
▁지도	-1757
▁크리	-1758
▁회상	-1759
▁따라가	-1760
▁보내주	-1761
▁악영향	-1762
▁긍	-1763
▁끓	-1764
▁뻔	-1765
▁셀	-1766
▁액	-1767
▁창	-1768
▁턱	-1769
▁폭	-1770
▁폰	-1771
▁혹	-1772
고생	-1773
방식	-1774
워요	-1775
▁걸어	-1776
▁괴롭	-1777
▁긍정	-1778
▁기준	-1779
▁기회	-1780
▁나올	-1781
▁독립	-1782
▁무거	-1783
▁배려	-1784
▁번호	-1785
▁빠지	-1786
▁신가	-1787
▁안경	-1788
▁야죠	-1789
▁여름	-1790
▁예측	-1791
▁음료	-1792
▁이곳	-1793
▁이혼	-1794
▁적극	-1795
▁타인	-1796
▁현재	-1797
▁된다고	-1798
▁들어와	-1799
▁맘고생	-1800
▁목소리	-1801
▁인간성	-1802
▁지나가	-1803
▁텐데요	-1804
▁헤어질	-1805
▁사고방식	-1806
▁닮	-1807
▁쟁	-1808
▁짚	-1809
가락	-1810
무리	-1811
▁거절	-1812
▁결과	-1813
▁결의	-1814
▁고통	-1815
▁나빠	-1816
▁될지	-1817
▁무색	-1818
▁방학	-1819
▁성향	-1820
▁아목	-1821
▁여유	-1822
▁우산	-1823
▁의지	-1824
▁취향	-1825
▁키우	-1826
듭니다	-1827
▁갑니다	-1828
▁놓아주	-1829
▁일까요	-1830
▁한동안	-1831
▁낭	-1832
▁녹	-1833
▁등	-1834
▁컨	-1835
▁택	-1836
데이	-1837
마스	-1838
먼지	-1839
생기	-1840
서관	-1841
위기	-1842
▁각자	-1843
▁곡조	-1844
▁군대	-1845
▁나온	-1846
▁단순	-1847
▁달콤	-1848
▁뛰어	-1849
▁라서	-1850
▁미세	-1851
▁상사	-1852
▁설정	-1853
▁셔야	-1854
▁소통	-1855
▁앞쪽	-1856
▁연관	-1857
▁영향	-1858
▁원의	-1859
▁이건	-1860
▁이사	-1861
▁전하	-1862
▁제게	-1863
▁졸려	-1864
▁줘서	-1865
▁지점	-1866
▁지출	-1867
▁채워	-1868
▁최후	-1869
▁출근	-1870
▁취직	-1871
▁한번	-1872
▁혹시	-1873
스마스	-1874
스크림	-1875
▁도서관	-1876
▁돌아올	-1877
▁마무리	-1878
▁머릿속	-1879
▁분위기	-1880
▁생명력	-1881
▁쓰레기	-1882
▁아파하	-1883
▁여전히	-1884
▁이제야	-1885
▁자신감	-1886
▁미세먼지	-1887
▁받아들여야	-1888
▁아이스크림	-1889
▁크리스마스	-1890
▁'	-1891
▁a	-1892
▁광	-1893
▁깎	-1894
▁옮	-1895
▁콘	-1896
▁푹	-1897
드리	-1898
생숭	-1899
운동	-1900
울까	-1901
▁감기	-1902
▁고치	-1903
▁끼치	-1904
▁단단	-1905
▁대체	-1906
▁더워	-1907
▁돼서	-1908
▁떠올	-1909
▁만드	-1910
▁반대	-1911
▁변천	-1912
▁별의	-1913
▁보답	-1914
▁봐도	-1915
▁빠를	-1916
▁싱숭	-1917
▁완벽	-1918
▁웃기	-1919
▁은근	-1920
▁이래	-1921
▁자유	-1922
▁졸업	-1923
▁찌질	-1924
▁착용	-1925
▁청소	-1926
▁탐험	-1927
▁한잔	-1928
▁혼란	-1929
▁가치관	-1930
▁는다고	-1931
▁들어가	-1932
▁쓰러지	-1933
▁알려줘	-1934
▁오늘날	-1935
▁외로운	-1936
▁으면서	-1937
▁잖아요	-1938
▁잡아오	-1939
▁졌으면	-1940
▁토요일	-1941
▁했으면	-1942
▁독립운동	-1943
▁싱숭생숭	-1944
▁박	-1945
▁썼	-1946
▁푸	-1947
렌타	-1948
생활	-1949
▁그림	-1950
▁내리	-1951
▁다양	-1952
▁담배	-1953
▁떨리	-1954
▁마실	-1955
▁만든	-1956
▁모순	-1957
▁빌려	-1958
▁소문	-1959
▁야근	-1960
▁오랫	-1961
▁오해	-1962
▁이하	-1963
▁입히	-1964
▁자세	-1965
▁저렇	-1966
▁지니	-1967
▁퇴근	-1968
▁회선	-1969
▁희망	-1970
▁굳어지	-1971
▁기념일	-1972
▁들어왔	-1973
▁발렌타	-1974
▁사로잡	-1975
▁상대편	-1976
▁스테판	-1977
▁아무렇	-1978
▁첫사랑	-1979
▁한가요	-1980
▁확실히	-1981
▁기다려야	-1982
▁부러워요	-1983
▁뜨	-1984
▁묻	-1985
▁쓴	-1986
▁씌	-1987
▁옴	-1988
까워	-1989
아입	-1990
▁건데	-1991
▁걸려	-1992
▁걸릴	-1993
▁걸요	-1994
▁고파	-1995
▁그저	-1996
▁기운	-1997
▁꾸미	-1998
▁느끼	-1999
▁려구	-2000
▁망했	-2001
▁멋있	-2002
▁몰래	-2003
▁반찬	-2004
▁사내	-2005
▁성단	-2006
▁실감	-2007
▁실패	-2008
▁싸우	-2009
▁아예	-2010
▁애매	-2011
▁어찌	-2012
▁영상	-2013
▁음식	-2014
▁이렇	-2015
▁이어	-2016
▁전부	-2017
▁전환	-2018
▁져요	-2019
▁증거	-2020
▁증명	-2021
▁차였	-2022
▁추워	-2023
▁친분	-2024
▁편해	-2025
▁갈아입	-2026
▁깨뜨리	-2027
▁달라진	-2028
▁더라구	-2029
▁데려가	-2030
▁마셔야	-2031
▁스킨십	-2032
▁어때요	-2033
▁찾아내	-2034
▁깜	-2035
▁끄	-2036
▁넓	-2037
▁쐬	-2038
▁씻	-2039
영상	-2040
학교	-2041
▁~~	-2042
▁가득	-2043
▁감명	-2044
▁거리	-2045
▁견디	-2046
▁공통	-2047
▁네여	-2048
▁느냐	-2049
▁뒤쫓	-2050
▁모아	-2051
▁미래	-2052
▁부럽	-2053
▁사과	-2054
▁싸움	-2055
▁아빠	-2056
▁애교	-2057
▁울음	-2058
▁인기	-2059
▁일단	-2060
▁자녀	-2061
▁자책	-2062
▁잠수	-2063
▁주식	-2064
▁즐기	-2065
▁타개	-2066
▁태도	-2067
▁필두	-2068
▁걸까요	-2069
▁나아졌	-2070
▁동영상	-2071
▁되돌아	-2072
▁뛰어넘	-2073
▁불고기	-2074
▁생각날	-2075
▁여행자	-2076
▁연관성	-2077
▁연예인	-2078
▁예뻐요	-2079
▁일어났	-2080
▁제자리	-2081
▁퍼뜨리	-2082
▁낼	-2083
▁냄	-2084
▁앤	-2085
▁쳐	-2086
머니	-2087
어놓	-2088
이어	-2089
하루	-2090
▁가을	-2091
▁개인	-2092
▁겨우	-2093
▁과거	-2094
▁관전	-2095
▁끈기	-2096
▁냉정	-2097
▁대단	-2098
▁동일	-2099
▁맞이	-2100
▁멈추	-2101
▁버릴	-2102
▁사소	-2103
▁생기	-2104
▁수업	-2105
▁신청	-2106
▁아주	-2107
▁안개	-2108
▁앤트	-2109
▁올까	-2110
▁우린	-2111
▁유지	-2112
▁의식	-2113
▁의아	-2114
▁이미	-2115
▁이번	-2116
▁전황	-2117
▁지울	-2118
▁지칠	-2119
▁태어	-2120
▁트라	-2121
▁파이	-2122
▁평일	-2123
▁항성	-2124
▁흔적	-2125
▁거부감	-2126
▁결혼식	-2127
▁느껴지	-2128
▁늘어놓	-2129
▁미워하	-2130
▁벗어나	-2131
▁이겨낼	-2132
▁해지지	-2133
▁드립니다	-2134
▁오랫동안	-2135
▁하루하루	-2136
▁뽑	-2137
▁쌩	-2138
▁쏠	-2139
▁씁	-2140
▁왕	-2141
▁찔	-2142
▁햇	-2143
▁혁	-2144
▁휘	-2145
다시	-2146
러운	-2147
려오	-2148
어두	-2149
이크	-2150
▁과중	-2151
▁괜한	-2152
▁구나	-2153
▁냄새	-2154
▁누굴	-2155
▁누나	-2156
▁느려	-2157
▁뒤늦	-2158
▁려는	-2159
▁막말	-2160
▁매주	-2161
▁미칠	-2162
▁발표	-2163
▁변한	-2164
▁병원	-2165
▁보고	-2166
▁봐서	-2167
▁빼빼	-2168
▁새해	-2169
▁시어	-2170
▁신혼	-2171
▁싸워	-2172
▁쓰여	-2173
▁애절	-2174
▁애틋	-2175
▁없애	-2176
▁와서	-2177
▁울적	-2178
▁위생	-2179
▁은연	-2180
▁은지	-2181
▁잠들	-2182
▁지냈	-2183
▁청춘	-2184
▁최근	-2185
▁충격	-2186
▁피하	-2187
▁하고	-2188
▁한대	-2189
▁한참	-2190
▁해탈	-2191
▁회복	-2192
▁휴가	-2193
▁그동안	-2194
▁넘어서	-2195
▁단단히	-2196
▁또다시	-2197
▁랍니다	-2198
▁무기한	-2199
▁버려야	-2200
▁스러울	-2201
▁아닐까	-2202
▁외로움	-2203
▁이상형	-2204
▁지나갔	-2205
▁돌아가시	-2206
▁ᄆ	-2207
▁뿌	-2208
▁엿	-2209
▁잤	-2210
▁탄	-2211
▁헬	-2212
▁30	-2213
▁거려	-2214
▁격차	-2215
▁관습	-2216
▁괴력	-2217
▁기술	-2218
▁끝나	-2219
▁답변	-2220
▁도록	-2221
▁동물	-2222
▁뜻하	-2223
▁매번	-2224
▁면접	-2225
▁모으	-2226
▁사망	-2227
▁심심	-2228
▁애정	-2229
▁어떠	-2230
▁이슈	-2231
▁이용	-2232
▁인형	-2233
▁중고	-2234
▁줘요	-2235
▁집어	-2236
▁차별	-2237
▁철벽	-2238
▁터지	-2239
▁통해	-2240
▁투쟁	-2241
▁학원	-2242
▁해소	-2243
▁혁명	-2244
▁형상	-2245
▁가벼운	-2246
▁그러면	-2247
▁늦어지	-2248
▁두근거	-2249
▁차분히	-2250
▁해봐도	-2251
▁헌신적	-2252
▁발렌타인	-2253
▁9	-2254
▁갚	-2255
▁긁	-2256
▁쉐	-2257
▁싣	-2258
▁쏟	-2259
▁웬	-2260
▁황	-2261
▁흑	-2262
려도	-2263
부짖	-2264
의점	-2265
지르	-2266
▁강렬	-2267
▁겠다	-2268
▁고난	-2269
▁과부	-2270
▁교분	-2271
▁남겨	-2272
▁농담	-2273
▁당한	-2274
▁더럽	-2275
▁돌리	-2276
▁동침	-2277
▁드와	-2278
▁떠났	-2279
▁떠보	-2280
▁똑똑	-2281
▁라네	-2282
▁모른	-2283
▁버텨	-2284
▁보단	-2285
▁부과	-2286
▁셔요	-2287
▁약간	-2288
▁오락	-2289
▁웨딩	-2290
▁웬수	-2291
▁으셨	-2292
▁이름	-2293
▁인상	-2294
▁전혀	-2295
▁죄송	-2296
▁죽음	-2297
▁중독	-2298
▁지옥	-2299
▁진료	-2300
▁쪽지	-2301
▁차가	-2302
▁학기	-2303
▁한달	-2304
▁갈수록	-2305
▁겨울철	-2306
▁그만두	-2307
▁데려다	-2308
▁마침표	-2309
▁무거워	-2310
▁보여요	-2311
▁보여주	-2312
▁울부짖	-2313
▁으니까	-2314
▁으신가	-2315
▁자격증	-2316
▁줄게요	-2317
▁오락가락	-2318
▁객	-2319
▁꼼	-2320
▁둔	-2321
▁잃	-2322
▁털	-2323
국어	-2324
라앉	-2325
모습	-2326
세우	-2327
으키	-2328
큐멘	-2329
▁가깝	-2330
▁건너	-2331
▁고르	-2332
▁깨끗	-2333
▁끓이	-2334
▁끝났	-2335
▁내보	-2336
▁니다	-2337
▁단점	-2338
▁단호	-2339
▁들이	-2340
▁미끄	-2341
▁바늘	-2342
▁바다	-2343
▁변동	-2344
▁빠져	-2345
▁산책	-2346
▁선배	-2347
▁소원	-2348
▁속옷	-2349
▁순수	-2350
▁연속	-2351
▁웃음	-2352
▁점검	-2353
▁증오	-2354
▁지네	-2355
▁탈퇴	-2356
▁해명	-2357
▁효능	-2358
▁가라앉	-2359
▁그럴까	-2360
▁다큐멘	-2361
▁마스크	-2362
▁물어봐	-2363
▁올라오	-2364
▁우연히	-2365
▁짧아지	-2366
▁헤아리	-2367
▁다큐멘터리	-2368
▁겟	-2369
▁굴	-2370
▁딸	-2371
▁땡	-2372
▁왤	-2373
▁춥	-2374
▁훈	-2375
가지	-2376
던지	-2377
리카	-2378
으니	-2379
작정	-2380
첩장	-2381
풀이	-2382
▁15	-2383
▁가로	-2384
▁간단	-2385
▁고맙	-2386
▁골라	-2387
▁그립	-2388
▁꾸짖	-2389
▁나갔	-2390
▁놓치	-2391
▁모자	-2392
▁벗겨	-2393
▁불편	-2394
▁서툴	-2395
▁소심	-2396
▁숨기	-2397
▁신나	-2398
▁심장	-2399
▁아껴	-2400
▁아련	-2401
▁엿보	-2402
▁였을	-2403
▁왤케	-2404
▁이것	-2405
▁이틀	-2406
▁익살	-2407
▁일반	-2408
▁장해	-2409
▁종료	-2410
▁진실	-2411
▁최악	-2412
▁추운	-2413
▁출발	-2414
▁표시	-2415
▁헛헛	-2416
▁현금	-2417
▁회의	-2418
▁휴식	-2419
답니다	-2420
이어트	-2421
▁강아지	-2422
▁관심사	-2423
▁노래방	-2424
▁달려가	-2425
▁마침내	-2426
▁무너졌	-2427
▁무작정	-2428
▁봅시다	-2429
▁상관없	-2430
▁쇼핑몰	-2431
▁영화사	-2432
▁우울증	-2433
▁지나간	-2434
▁청첩장	-2435
▁태어나	-2436
▁파이팅	-2437
▁다이어트	-2438
▁생활환경	-2439
▁시어머니	-2440
▁발렌타인데이	-2441
▁꽂	-2442
▁꽤	-2443
▁낙	-2444
▁낳	-2445
▁널	-2446
▁브	-2447
▁쉴	-2448
▁찼	-2449
▁칼	-2450
▁켠	-2451
▁쿨	-2452
▁흠	-2453
까봐	-2454
버렸	-2455
번호	-2456
분간	-2457
조건	-2458
지부	-2459
퇴근	-2460
히려	-2461
▁가만	-2462
▁간대	-2463
▁감추	-2464
▁감출	-2465
▁게요	-2466
▁겸임	-2467
▁고서	-2468
▁고칠	-2469
▁근처	-2470
▁글자	-2471
▁기원	-2472
▁깨졌	-2473
▁깨지	-2474
▁끊겼	-2475
▁끼리	-2476
▁나갈	-2477
▁난다	-2478
▁남길	-2479
▁낭비	-2480
▁느낀	-2481
▁니깐	-2482
▁다소	-2483
▁다툼	-2484
▁단념	-2485
▁담긴	-2486
▁된다	-2487
▁떠날	-2488
▁막히	-2489
▁맞추	-2490
▁무지	-2491
▁버스	-2492
▁별칭	-2493
▁부끄	-2494
▁불타	-2495
▁비난	-2496
▁사안	-2497
▁생생	-2498
▁소모	-2499
▁솔로	-2500
▁쓰일	-2501
▁어리	-2502
▁열쇠	-2503
▁위의	-2504
▁이쁜	-2505
▁일부	-2506
▁재활	-2507
▁전망	-2508
▁주기	-2509
▁준대	-2510
▁중간	-2511
▁질리	-2512
▁크시	-2513
▁타나	-2514
▁터리	-2515
▁해줘	-2516
▁했었	-2517
▁화내	-2518
을지도	-2519
▁그리울	-2520
▁기울여	-2521
▁다녀와	-2522
▁당분간	-2523
▁드라이	-2524
▁들어오	-2525
▁들으면	-2526
▁떠오르	-2527
▁떠올리	-2528
▁로부터	-2529
▁무너지	-2530
▁무조건	-2531
▁묻어두	-2532
▁변해요	-2533
▁어려울	-2534
▁오히려	-2535
▁인데요	-2536
▁자회사	-2537
▁찾아온	-2538
▁추진력	-2539
▁출퇴근	-2540
▁편의점	-2541
▁헤아릴	-2542
▁나을지도	-2543
▁빠를수록	-2544
▁생겼으면	-2545
▁낸	-2546
▁딴	-2547
▁벚	-2548
▁삐	-2549
▁솜	-2550
▁짱	-2551
▁켜	-2552
느님	-2553
도인	-2554
만에	-2555
면증	-2556
여행	-2557
역사	-2558
이스	-2559
체역	-2560
▁20	-2561
▁강습	-2562
▁갖추	-2563
▁개강	-2564
▁겸하	-2565
▁경축	-2566
▁구분	-2567
▁내용	-2568
▁당장	-2569
▁대리	-2570
▁든든	-2571
▁벚꽃	-2572
▁부려	-2573
▁빼앗	-2574
▁사겼	-2575
▁수백	-2576
▁실체	-2577
▁심경	-2578
▁아쉬	-2579
▁옮겨	-2580
▁운전	-2581
▁위촉	-2582
▁위태	-2583
▁장래	-2584
▁저희	-2585
▁조급	-2586
▁초기	-2587
▁축구	-2588
▁통지	-2589
▁통화	-2590
▁투자	-2591
▁학생	-2592
▁함수	-2593
등학교	-2594
▁간만에	-2595
▁걸어가	-2596
▁그리운	-2597
▁나타났	-2598
▁나타내	-2599
▁내려놓	-2600
▁드레스	-2601
▁떨어져	-2602
▁매도인	-2603
▁멋져요	-2604
▁바꿀까	-2605
▁불면증	-2606
▁어쩌면	-2607
▁우세요	-2608
▁자세히	-2609
▁최대한	-2610
▁취체역	-2611
▁하느님	-2612
▁흑역사	-2613
▁흘러가	-2614
▁흘러들	-2615
▁송	-2616
▁십	-2617
▁앉	-2618
▁옹	-2619
▁왠	-2620
▁젖	-2621
괴감	-2622
련만	-2623
머리	-2624
부분	-2625
야지	-2626
언가	-2627
이브	-2628
장면	-2629
▁가늠	-2630
▁간파	-2631
▁감당	-2632
▁감수	-2633
▁강물	-2634
▁거라	-2635
▁검증	-2636
▁곤란	-2637
▁공감	-2638
▁과연	-2639
▁과일	-2640
▁관념	-2641
▁구해	-2642
▁또한	-2643
▁모를	-2644
▁반년	-2645
▁발리	-2646
▁비교	-2647
▁비참	-2648
▁새로	-2649
▁셀카	-2650
▁시대	-2651
▁신고	-2652
▁싸운	-2653
▁아깝	-2654
▁아마	-2655
▁앞두	-2656
▁온다	-2657
▁온전	-2658
▁옹호	-2659
▁와요	-2660
▁외롭	-2661
▁요리	-2662
▁욕계	-2663
▁유부	-2664
▁의사	-2665
▁이뻐	-2666
▁적응	-2667
▁조건	-2668
▁조절	-2669
▁지속	-2670
▁지식	-2671
▁진급	-2672
▁집안	-2673
▁차인	-2674
▁치료	-2675
▁코스	-2676
▁포즈	-2677
▁혼내	-2678
▁활용	-2679
▁100	-2680
▁건드리	-2681
▁기다림	-2682
▁내려지	-2683
▁단순히	-2684
▁못생기	-2685
▁무언가	-2686
▁스트레	-2687
▁아닌가	-2688
▁연락처	-2689
▁온전히	-2690
▁으련만	-2691
▁자괴감	-2692
▁정말로	-2693
▁화장실	-2694
▁받아들일	-2695
▁아닌가요	-2696
▁원한다면	-2697
▁힘듭니다	-2698
▁중고등학교	-2699
▁맹	-2700
▁묵	-2701
▁민	-2702
▁블	-2703
▁뺨	-2704
▁샤	-2705
▁섬	-2706
▁숫	-2707
개지	-2708
구나	-2709
누스	-2710
다리	-2711
무원	-2712
부로	-2713
사적	-2714
작용	-2715
탄절	-2716
호흡	-2717
▁간사	-2718
▁간편	-2719
▁감히	-2720
▁객관	-2721
▁거울	-2722
▁걸리	-2723
▁고시	-2724
▁공표	-2725
▁기도	-2726
▁데우	-2727
▁돌이	-2728
▁드셔	-2729
▁맛난	-2730
▁맹세	-2731
▁멍청	-2732
▁묵살	-2733
▁반가	-2734
▁발레	-2735
▁배고	-2736
▁번은	-2737
▁비워	-2738
▁사죄	-2739
▁생선	-2740
▁성적	-2741
▁숫자	-2742
▁스키	-2743
▁실점	-2744
▁심리	-2745
▁싸웠	-2746
▁예정	-2747
▁오류	-2748
▁욕심	-2749
▁읽히	-2750
▁저번	-2751
▁정식	-2752
▁존경	-2753
▁줄여	-2754
▁지루	-2755
▁지웠	-2756
▁차리	-2757
▁천거	-2758
▁클럽	-2759
▁합리	-2760
▁화가	-2761
▁흉내	-2762
▁내세우	-2763
▁는구나	-2764
▁다녀오	-2765
▁말씀하	-2766
▁문제점	-2767
▁보름달	-2768
▁부작용	-2769
▁생활과	-2770
▁성탄절	-2771
▁스트로	-2772
▁심호흡	-2773
▁올려놓	-2774
▁쪼개지	-2775
▁필사적	-2776
▁함부로	-2777
리카누스	-2778
▁돌아다니	-2779
▁되돌아오	-2780
▁아프리카누스	-2781
▁납	-2782
▁득	-2783
▁런	-2784
▁북	-2785
▁숙	-2786
▁즉	-2787
▁훔	-2788
▁히	-2789
당기	-2790
동생	-2791
드름	-2792
라고	-2793
버시	-2794
스트	-2795
아리	-2796
유증	-2797
질없	-2798
프트	-2799
▁가리	-2800
▁가차	-2801
▁감과	-2802
▁경제	-2803
▁공개	-2804
▁과식	-2805
▁교만	-2806
▁그간	-2807
▁깨우	-2808
▁끝냈	-2809
▁다리	-2810
▁대략	-2811
▁대변	-2812
▁로또	-2813
▁망상	-2814
▁먼지	-2815
▁목욕	-2816
▁몸매	-2817
▁미용	-2818
▁발간	-2819
▁시계	-2820
▁식사	-2821
▁신뢰	-2822
▁심하	-2823
▁액션	-2824
▁야경	-2825
▁언동	-2826
▁열흘	-2827
▁오지	-2828
▁왜곡	-2829
▁음수	-2830
▁인격	-2831
▁인근	-2832
▁접수	-2833
▁주위	-2834
▁증세	-2835
▁차갑	-2836
▁최강	-2837
▁치과	-2838
▁탈출	-2839
▁택시	-2840
▁특별	-2841
▁페북	-2842
▁풍습	-2843
▁필수	-2844
▁고마워	-2845
▁괴로워	-2846
▁기다렸	-2847
▁나아가	-2848
▁나아질	-2849
▁내려가	-2850
▁되풀이	-2851
▁모자라	-2852
▁보일러	-2853
▁부질없	-2854
▁불안감	-2855
▁빈자리	-2856
▁여드름	-2857
▁찾아갔	-2858
▁프라이	-2859
▁후유증	-2860
▁가로지르	-2861
▁한답니다	-2862
▁프라이버시	-2863
▁겉	-2864
▁꾹	-2865
▁냈	-2866
▁놨	-2867
▁눕	-2868
▁덕	-2869
▁뒹	-2870
▁땅	-2871
▁떴	-2872
▁렌	-2873
▁령	-2874
▁롱	-2875
▁류	-2876
▁맥	-2877
▁맺	-2878
▁밟	-2879
▁빚	-2880
▁뽀	-2881
▁씨	-2882
▁얕	-2883
▁얻	-2884
▁윗	-2885
▁졋	-2886
▁짠	-2887
▁쫄	-2888
▁튀	-2889
▁폐	-2890
▁헐	-2891
▁홈	-2892
개인	-2893
규직	-2894
기간	-2895
난히	-2896
너덜	-2897
니까	-2898
대체	-2899
라도	-2900
려서	-2901
병대	-2902
보여	-2903
설여	-2904
스레	-2905
어도	-2906
어진	-2907
웠을	-2908
의금	-2909
정신	-2910
젯밤	-2911
진다	-2912
할까	-2913
▁간혹	-2914
▁갈등	-2915
▁거의	-2916
▁걸린	-2917
▁겠어	-2918
▁구별	-2919
▁굳이	-2920
▁근데	-2921
▁기복	-2922
▁김치	-2923
▁까요	-2924
▁꺼내	-2925
▁꾹꾹	-2926
▁남기	-2927
▁내게	-2928
▁너덜	-2929
▁놀랐	-2930
▁느긋	-2931
▁느꼈	-2932
▁느낄	-2933
▁는다	-2934
▁는대	-2935
▁다닐	-2936
▁다섯	-2937
▁다쳤	-2938
▁당하	-2939
▁당해	-2940
▁대출	-2941
▁더욱	-2942
▁데빌	-2943
▁두드	-2944
▁든지	-2945
▁떨쳐	-2946
▁뜻밖	-2947
▁래요	-2948
▁령기	-2949
▁로워	-2950
▁맞출	-2951
▁매몰	-2952
▁맥주	-2953
▁먹여	-2954
▁멈춰	-2955
▁무리	-2956
▁무한	-2957
▁반장	-2958
▁반했	-2959
▁배울	-2960
▁베이	-2961
▁별도	-2962
▁보였	-2963
▁보험	-2964
▁붙여	-2965
▁빠른	-2966
▁빠졌	-2967
▁샤워	-2968
▁성숙	-2969
▁셀프	-2970
▁소비	-2971
▁수건	-2972
▁슬쩍	-2973
▁슬플	-2974
▁실내	-2975
▁쌓인	-2976
▁쓸쓸	-2977
▁씁쓸	-2978
▁씌이	-2979
▁애기	-2980
▁애석	-2981
▁양복	-2982
▁어머	-2983
▁업체	-2984
▁에겐	-2985
▁에휴	-2986
▁역임	-2987
▁예고	-2988
▁오바	-2989
▁우정	-2990
▁위기	-2991
▁을가	-2992
▁의료	-2993
▁이길	-2994
▁일거	-2995
▁자네	-2996
▁잘라	-2997
▁쟁취	-2998
▁조카	-2999
▁종용	-3000
▁지낸	-3001
▁지치	-3002
▁지키	-3003
▁진다	-3004
▁착한	-3005
▁책임	-3006
▁척하	-3007
▁청해	-3008
▁체육	-3009
▁초대	-3010
▁추석	-3011
▁추스	-3012
▁치유	-3013
▁패턴	-3014
▁페메	-3015
▁평소	-3016
▁포근	-3017
▁풀렸	-3018
▁풀릴	-3019
▁피싱	-3020
▁학벌	-3021
▁해제	-3022
▁행실	-3023
▁허무	-3024
▁허상	-3025
▁호칭	-3026
▁흠집	-3027
▁흥미	-3028
릅니다	-3029
보여요	-3030
▁가만히	-3031
▁게시판	-3032
▁고마운	-3033
▁기프트	-3034
▁깨달음	-3035
▁나타날	-3036
▁난다고	-3037
▁넘어가	-3038
▁느껴져	-3039
▁다면요	-3040
▁달라요	-3041
▁더러워	-3042
▁도대체	-3043
▁들어도	-3044
▁로마자	-3045
▁망설여	-3046
▁못해요	-3047
▁무너진	-3048
▁무뎌질	-3049
▁뭘까요	-3050
▁배울까	-3051
▁배터리	-3052
▁본격적	-3053
▁봐야지	-3054
▁부러지	-3055
▁사라진	-3056
▁사이트	-3057
▁살아온	-3058
▁생각난	-3059
▁서툴러	-3060
▁선생님	-3061
▁셔야죠	-3062
▁속상할	-3063
▁슬퍼하	-3064
▁아까워	-3065
▁아야죠	-3066
▁알아볼	-3067
▁앞머리	-3068
▁어야죠	-3069
▁어울리	-3070
▁어젯밤	-3071
▁영원히	-3072
▁유난히	-3073
▁이나마	-3074
▁일어날	-3075
▁적어도	-3076
▁제정신	-3077
▁좋아했	-3078
▁지만은	-3079
▁차가워	-3080
▁차이점	-3081
▁축의금	-3082
▁취해서	-3083
▁해야겠	-3084
▁힘든데	-3085
▁너덜너덜	-3086
▁두근거리	-3087
▁두근거림	-3088
▁두드러지	-3089
▁어떠세요	-3090
▁전화번호	-3091
▁주식회사	-3092
▁해보여요	-3093
▁갑작스러운	-3094
▁갇	-3095
▁값	-3096
▁곱	-3097
▁꾼	-3098
▁돋	-3099
▁밑	-3100
▁썩	-3101
▁압	-3102
▁육	-3103
▁찜	-3104
▁총	-3105
▁춤	-3106
디션	-3107
머지	-3108
생긴	-3109
시방	-3110
직자	-3111
폰지	-3112
하철	-3113
흐트	-3114
▁간접	-3115
▁갈라	-3116
▁격분	-3117
▁계기	-3118
▁계절	-3119
▁교회	-3120
▁국경	-3121
▁권리	-3122
▁근래	-3123
▁기뻐	-3124
▁깜빡	-3125
▁나르	-3126
▁나약	-3127
▁남녀	-3128
▁는군	-3129
▁대수	-3130
▁도망	-3131
▁동작	-3132
▁따지	-3133
▁딸기	-3134
▁띄우	-3135
▁맞춤	-3136
▁모친	-3137
▁목적	-3138
▁불금	-3139
▁비우	-3140
▁사탕	-3141
▁생태	-3142
▁솜씨	-3143
▁수다	-3144
▁수면	-3145
▁수상	-3146
▁수수	-3147
▁수영	-3148
▁수월	-3149
▁시합	-3150
▁실례	-3151
▁실재	-3152
▁싫증	-3153
▁심성	-3154
▁심야	-3155
▁써야	-3156
▁아들	-3157
▁양말	-3158
▁어둠	-3159
▁어렸	-3160
▁여섯	-3161
▁온몸	-3162
▁요구	-3163
▁요청	-3164
▁유머	-3165
▁유족	-3166
▁유학	-3167
▁일시	-3168
▁잔인	-3169
▁전기	-3170
▁전문	-3171
▁절약	-3172
▁주인	-3173
▁질책	-3174
▁참견	-3175
▁챙기	-3176
▁처리	-3177
▁철회	-3178
▁청구	-3179
▁치맥	-3180
▁친절	-3181
▁택배	-3182
▁통장	-3183
▁평생	-3184
▁필기	-3185
▁한창	-3186
▁헬스	-3187
▁확보	-3188
▁회식	-3189
▁간절히	-3190
▁감사원	-3191
▁건가요	-3192
▁겁니다	-3193
▁공무원	-3194
▁공직자	-3195
▁나머지	-3196
▁나타나	-3197
▁남동생	-3198
▁달라질	-3199
▁달려들	-3200
▁돌이키	-3201
▁두려운	-3202
▁듭니다	-3203
▁떠나갔	-3204
▁뜻대로	-3205
▁무기력	-3206
▁발레리	-3207
▁배고파	-3208
▁스폰지	-3209
▁아름답	-3210
▁아쉬움	-3211
▁안경테	-3212
▁어리석	-3213
▁엄청나	-3214
▁월요일	-3215
▁으려면	-3216
▁이라도	-3217
▁인정받	-3218
▁정확히	-3219
▁지하철	-3220
▁집어넣	-3221
▁피시방	-3222
▁끝났으면	-3223
▁되돌아가	-3224
▁만난다면	-3225
▁트라흐트	-3226
▁곰	-3227
▁꺾	-3228
▁넣	-3229
▁늙	-3230
▁닫	-3231
▁똥	-3232
▁뜬	-3233
▁롭	-3234
▁루	-3235
▁맡	-3236
▁밝	-3237
▁봇	-3238
▁섭	-3239
▁엊	-3240
▁엠	-3241
▁젤	-3242
▁텅	-3243
▁틈	-3244
겹살	-3245
곰히	-3246
국인	-3247
더니	-3248
라나	-3249
로그	-3250
버스	-3251
보라	-3252
서히	-3253
시지	-3254
오래	-3255
위식	-3256
질방	-3257
코넛	-3258
트업	-3259
▁11	-3260
▁가려	-3261
▁간식	-3262
▁감미	-3263
▁거둬	-3264
▁거든	-3265
▁겁나	-3266
▁고관	-3267
▁구워	-3268
▁길래	-3269
▁꼼꼼	-3270
▁나름	-3271
▁대개	-3272
▁덜할	-3273
▁덤덤	-3274
▁라요	-3275
▁마중	-3276
▁막혀	-3277
▁먹먹	-3278
▁못난	-3279
▁무명	-3280
▁미약	-3281
▁방금	-3282
▁법이	-3283
▁벗기	-3284
▁부딪	-3285
▁비싼	-3286
▁비통	-3287
▁사르	-3288
▁색소	-3289
▁생리	-3290
▁서신	-3291
▁서툰	-3292
▁설날	-3293
▁성품	-3294
▁세워	-3295
▁수십	-3296
▁순진	-3297
▁시선	-3298
▁신발	-3299
▁엉엉	-3300
▁에선	-3301
▁엠티	-3302
▁역량	-3303
▁염색	-3304
▁영양	-3305
▁왠지	-3306
▁원비	-3307
▁원삼	-3308
▁지친	-3309
▁직구	-3310
▁질긴	-3311
▁질려	-3312
▁질문	-3313
▁찬성	-3314
▁참으	-3315
▁체력	-3316
▁콘솔	-3317
▁큰일	-3318
▁태연	-3319
▁풍문	-3320
▁피할	-3321
▁하녀	-3322
▁해낼	-3323
▁화나	-3324
▁후배	-3325
▁훈련	-3326
▁희생	-3327
러워서	-3328
옵니다	-3329
▁가까운	-3330
▁가까이	-3331
▁강습소	-3332
▁곰곰히	-3333
▁나아지	-3334
▁나을까	-3335
▁눈보라	-3336
▁대부분	-3337
▁도와줘	-3338
▁된다면	-3339
▁들어올	-3340
▁떠나간	-3341
▁떨어지	-3342
▁밀려오	-3343
▁바람난	-3344
▁벗겨지	-3345
▁비슷하	-3346
▁빠뜨리	-3347
▁사다리	-3348
▁사랑니	-3349
▁사생활	-3350
▁삼겹살	-3351
▁상사병	-3352
▁서서히	-3353
▁속상해	-3354
▁아이돌	-3355
▁알려주	-3356
▁어린이	-3357
▁우울해	-3358
▁유부남	-3359
▁으라고	-3360
▁을수록	-3361
▁잘생기	-3362
▁재미없	-3363
▁정신병	-3364
▁종교적	-3365
▁즉위식	-3366
▁지나갈	-3367
▁지쳐서	-3368
▁찜질방	-3369
▁케이스	-3370
▁코코넛	-3371
▁헷갈려	-3372
▁고마워요	-3373
▁돌아올까	-3374
▁생긴다는	-3375
▁수학여행	-3376
▁스타트업	-3377
▁스트레칭	-3378
▁안타까워	-3379
▁오래오래	-3380
▁울음소리	-3381
▁이뤄지지	-3382
▁자연환경	-3383
▁논	-3384
▁떼	-3385
▁룩	-3386
▁멘	-3387
▁섞	-3388
▁옳	-3389
▁탁	-3390
▁탓	-3391
▁텔	-3392
▁팩	-3393
▁푼	-3394
▁품	-3395
거려	-3396
너무	-3397
느리	-3398
대사	-3399
데없	-3400
레이	-3401
리아	-3402
문학	-3403
벤트	-3404
셔널	-3405
신자	-3406
우마	-3407
조리	-3408
터디	-3409
트북	-3410
▁가네	-3411
▁간질	-3412
▁감시	-3413
▁거만	-3414
▁건조	-3415
▁경쟁	-3416
▁공원	-3417
▁교양	-3418
▁근심	-3419
▁금연	-3420
▁기적	-3421
▁기한	-3422
▁기호	-3423
▁나날	-3424
▁나누	-3425
▁내면	-3426
▁노후	-3427
▁는가	-3428
▁달력	-3429
▁더디	-3430
▁돌보	-3431
▁만족	-3432
▁면도	-3433
▁면역	-3434
▁명품	-3435
▁모뎀	-3436
▁모임	-3437
▁목표	-3438
▁무릎	-3439
▁물건	-3440
▁반지	-3441
▁발송	-3442
▁버린	-3443
▁병신	-3444
▁부디	-3445
▁부르	-3446
▁부자	-3447
▁비추	-3448
▁비틀	-3449
▁빈약	-3450
▁빨래	-3451
▁설렜	-3452
▁성별	-3453
▁세포	-3454
▁센스	-3455
▁소유	-3456
▁속도	-3457
▁속박	-3458
▁수정	-3459
▁순위	-3460
▁스릴	-3461
▁시켰	-3462
▁식과	-3463
▁식이	-3464
▁실력	-3465
▁안전	-3466
▁약해	-3467
▁여우	-3468
▁연휴	-3469
▁염탐	-3470
▁예금	-3471
▁예능	-3472
▁올리	-3473
▁의리	-3474
▁이불	-3475
▁이점	-3476
▁인턴	-3477
▁일기	-3478
▁자동	-3479
▁저주	-3480
▁전공	-3481
▁정답	-3482
▁정성	-3483
▁진행	-3484
▁천재	-3485
▁철쭉	-3486
▁추대	-3487
▁축제	-3488
▁특징	-3489
▁틀리	-3490
▁평가	-3491
▁평온	-3492
▁필름	-3493
▁하필	-3494
▁한스	-3495
▁할인	-3496
▁행운	-3497
▁향수	-3498
▁활동	-3499
페셔널	-3500
▁나빠지	-3501
▁노트북	-3502
▁단기간	-3503
▁대학원	-3504
▁돌아보	-3505
▁들이대	-3506
▁마주쳤	-3507
▁망가지	-3508
▁몰려오	-3509
▁베이비	-3510
▁별자리	-3511
▁상상력	-3512
▁스터디	-3513
▁쓸데없	-3514
▁아파트	-3515
▁알아내	-3516
▁양자리	-3517
▁영화관	-3518
▁움직이	-3519
▁웨이브	-3520
▁이럴까	-3521
▁이벤트	-3522
▁일자리	-3523
▁좋아지	-3524
▁집들이	-3525
▁집안일	-3526
▁퇴근길	-3527
▁현대사	-3528
▁혼란기	-3529
▁갑작스럽	-3530
▁너무너무	-3531
▁드라이브	-3532
▁잡아당기	-3533
▁트라우마	-3534
▁프로페셔널	-3535
▁깃	-3536
▁넋	-3537
▁뇌	-3538
▁닭	-3539
▁닿	-3540
▁몹	-3541
▁범	-3542
▁빽	-3543
▁암	-3544
▁엮	-3545
▁옥	-3546
▁워	-3547
▁윤	-3548
▁잼	-3549
▁촉	-3550
▁컴	-3551
▁팁	-3552
▁팟	-3553
근차	-3554
다랗	-3555
달콩	-3556
독여	-3557
두리	-3558
로리	-3559
린다	-3560
민화	-3561
바람	-3562
수증	-3563
양이	-3564
운지	-3565
카오	-3566
테리	-3567
트롤	-3568
호회	-3569
▁가볍	-3570
▁가운	-3571
▁가입	-3572
▁간주	-3573
▁감싸	-3574
▁강조	-3575
▁거래	-3576
▁걸렸	-3577
▁고장	-3578
▁괴짜	-3579
▁구멍	-3580
▁글쎄	-3581
▁길러	-3582
▁깃털	-3583
▁꼬시	-3584
▁끓여	-3585
▁낭만	-3586
▁다네	-3587
▁달리	-3588
▁데이	-3589
▁들려	-3590
▁등산	-3591
▁따듯	-3592
▁뜨겁	-3593
▁런지	-3594
▁마르	-3595
▁막힌	-3596
▁맛집	-3597
▁메리	-3598
▁멘탈	-3599
▁면허	-3600
▁몹시	-3601
▁무겁	-3602
▁미루	-3603
▁바란	-3604
▁반갑	-3605
▁배신	-3606
▁보듬	-3607
▁불쌍	-3608
▁생강	-3609
▁설득	-3610
▁세밀	-3611
▁센터	-3612
▁소음	-3613
▁손해	-3614
▁습도	-3615
▁시려	-3616
▁신기	-3617
▁쌓이	-3618
▁쏟아	-3619
▁쓸모	-3620
▁아려	-3621
▁안부	-3622
▁안정	-3623
▁알콩	-3624
▁애니	-3625
▁애초	-3626
▁억울	-3627
▁언급	-3628
▁여서	-3629
▁연민	-3630
▁연상	-3631
▁열받	-3632
▁예랑	-3633
▁옮기	-3634
▁용서	-3635
▁웃겨	-3636
▁원해	-3637
▁유명	-3638
▁음색	-3639
▁인고	-3640
▁인품	-3641
▁잃어	-3642
▁자각	-3643
▁자취	-3644
▁작고	-3645
▁장점	-3646
▁정치	-3647
▁제치	-3648
▁주력	-3649
▁줄곧	-3650
▁즐겨	-3651
▁증상	-3652
▁쪼금	-3653
▁찍히	-3654
▁착잡	-3655
▁참되	-3656
▁첫눈	-3657
▁춤추	-3658
▁치매	-3659
▁치워	-3660
▁친근	-3661
▁친지	-3662
▁평등	-3663
▁풀리	-3664
▁핑거	-3665
▁한심	-3666
▁힘껏	-3667
▁힘차	-3668
근차근	-3669
영수증	-3670
일으키	-3671
▁가르침	-3672
▁가져가	-3673
▁개개인	-3674
▁게임기	-3675
▁고양이	-3676
▁기울이	-3677
▁긴장감	-3678
▁끌어내	-3679
▁내던지	-3680
▁넋두리	-3681
▁다가오	-3682
▁다독여	-3683
▁단거리	-3684
▁달라붙	-3685
▁대학교	-3686
▁동호회	-3687
▁라운지	-3688
▁마실까	-3689
▁매달리	-3690
▁모아서	-3691
▁배우자	-3692
▁보이스	-3693
▁비바람	-3694
▁사라질	-3695
▁일상적	-3696
▁일으키	-3697
▁잊혀져	-3698
▁자연적	-3699
▁자존심	-3700
▁장난감	-3701
▁찾아왔	-3702
▁채워질	-3703
▁칼로리	-3704
▁커다랗	-3705
▁컨트롤	-3706
▁태어났	-3707
▁프로필	-3708
▁학교의	-3709
▁황민화	-3710
▁따라다니	-3711
▁떠나보내	-3712
▁미끄러지	-3713
▁바란다면	-3714
▁알콩달콩	-3715
▁정신없이	-3716
▁차근차근	-3717
▁찾아다니	-3718
▁불러일으키	-3719
▁현금영수증	-3720
00	-3721
go	-3722
▁b	-3723
▁겪	-3724
▁괘	-3725
▁규	-3726
▁깍	-3727
▁꼰	-3728
▁꿔	-3729
▁댄	-3730
▁덧	-3731
▁뒀	-3732
▁듀	-3733
▁땜	-3734
▁뚫	-3735
▁력	-3736
▁맴	-3737
▁몫	-3738
▁뻑	-3739
▁섣	-3740
▁숏	-3741
▁쑤	-3742
▁앗	-3743
▁옛	-3744
▁찢	-3745
▁쳤	-3746
▁컸	-3747
▁콕	-3748
▁콜	-3749
▁쿠	-3750
▁툭	-3751
▁팍	-3752
▁펠	-3753
▁헹	-3754
▁홀	-3755
▁휩	-3756
겨워	-3757
고두	-3758
관문	-3759
긋지	-3760
긴다	-3761
까운	-3762
꾸로	-3763
나라	-3764
놀이	-3765
는데	-3766
다가	-3767
다발	-3768
다왔	-3769
댓말	-3770
돌이	-3771
둥이	-3772
둬야	-3773
디오	-3774
레소	-3775
려고	-3776
를까	-3777
릇되	-3778
리필	-3779
마디	-3780
마치	-3781
메랑	-3782
모티	-3783
바닥	-3784
바르	-3785
받쳐	-3786
부리	-3787
사정	-3788
숭숭	-3789
스프	-3790
슬려	-3791
시피	-3792
쓸리	-3793
어날	-3794
으로	-3795
인다	-3796
인트	-3797
잔데	-3798
저히	-3799
적추	-3800
져서	-3801
지만	-3802
채기	-3803
처럼	-3804
콜릿	-3805
토닉	-3806
틈이	-3807
하면	-3808
행기	-3809
▁??	-3810
▁ab	-3811
▁as	-3812
▁가짐	-3813
▁각질	-3814
▁간당	-3815
▁간직	-3816
▁간청	-3817
▁갈구	-3818
▁갈래	-3819
▁같애	-3820
▁견적	-3821
▁계신	-3822
▁고기	-3823
▁고속	-3824
▁곤두	-3825
▁괘씸	-3826
▁구두	-3827
▁그나	-3828
▁그지	-3829
▁급성	-3830
▁기댈	-3831
▁기업	-3832
▁기에	-3833
▁긴가	-3834
▁꺾이	-3835
▁꼬셔	-3836
▁꼬였	-3837
▁꼰대	-3838
▁꽃길	-3839
▁꾸며	-3840
▁끝날	-3841
▁내딛	-3842
▁노려	-3843
▁놓쳤	-3844
▁다신	-3845
▁다칠	-3846
▁대신	-3847
▁대중	-3848
▁던데	-3849
▁도착	-3850
▁독하	-3851
▁돼야	-3852
▁두통	-3853
▁뒷담	-3854
▁뒹굴	-3855
▁득템	-3856
▁따르	-3857
▁따위	-3858
▁때리	-3859
▁땡기	-3860
▁똥차	-3861
▁려다	-3862
▁마냥	-3863
▁망한	-3864
▁망함	-3865
▁맡겨	-3866
▁매운	-3867
▁매정	-3868
▁매화	-3869
▁명절	-3870
▁몰려	-3871
▁무난	-3872
▁문단	-3873
▁뭘로	-3874
▁미소	-3875
▁미쳤	-3876
▁미팅	-3877
▁바래	-3878
▁바르	-3879
▁발달	-3880
▁발등	-3881
▁발목	-3882
▁버튼	-3883
▁변경	-3884
▁변주	-3885
▁보드	-3886
▁복전	-3887
▁본뜨	-3888
▁부정	-3889
▁비겁	-3890
▁비오	-3891
▁뻑뻑	-3892
▁삐져	-3893
▁사업	-3894
▁살릴	-3895
▁삼키	-3896
▁서글	-3897
▁서약	-3898
▁선연	-3899
▁설마	-3900
▁성덕	-3901
▁소박	-3902
▁속설	-3903
▁수거	-3904
▁숨길	-3905
▁시린	-3906
▁식혀	-3907
▁쑤셔	-3908
▁아끼	-3909
▁아냐	-3910
▁아팠	-3911
▁알뜰	-3912
▁앞둔	-3913
▁애써	-3914
▁약정	-3915
▁어가	-3916
▁어른	-3917
▁업무	-3918
▁었었	-3919
▁엊그	-3920
▁여덟	-3921
▁여도	-3922
▁영통	-3923
▁예비	-3924
▁오인	-3925
▁오전	-3926
▁올랐	-3927
▁용돈	-3928
▁울컥	-3929
▁원치	-3930
▁위대	-3931
▁위협	-3932
▁으러	-3933
▁으실	-3934
▁은퇴	-3935
▁의자	-3936
▁이른	-3937
▁이리	-3938
▁입맛	-3939
▁입장	-3940
▁자다	-3941
▁자르	-3942
▁작아	-3943
▁잠겨	-3944
▁잠재	-3945
▁잡념	-3946
▁절친	-3947
▁정류	-3948
▁정열	-3949
▁정황	-3950
▁져서	-3951
▁종종	-3952
▁주워	-3953
▁줄임	-3954
▁즐길	-3955
▁지갑	-3956
▁지낼	-3957
▁지압	-3958
▁직업	-3959
▁질러	-3960
▁질질	-3961
▁차례	-3962
▁창법	-3963
▁채취	-3964
▁초유	-3965
▁축가	-3966
▁커서	-3967
▁케익	-3968
▁크기	-3969
▁토닥	-3970
▁틀린	-3971
▁파토	-3972
▁팍팍	-3973
▁편린	-3974
▁편식	-3975
▁하객	-3976
▁학번	-3977
▁한편	-3978
▁할래	-3979
▁해선	-3980
▁해진	-3981
▁헛된	-3982
▁혼전	-3983
▁혼주	-3984
▁화났	-3985
▁환장	-3986
▁효도	-3987
▁훔치	-3988
▁흐려	-3989
▁흐를	-3990
▁흐음	-3991
고두고	-3992
긋지긋	-3993
다는데	-3994
모티콘	-3995
아다니	-3996
이크업	-3997
적으로	-3998
적추적	-3999
줄게요	-4000
▁갔다왔	-4001
▁거꾸로	-4002
▁거슬려	-4003
▁걸려요	-4004
▁걸어도	-4005
▁괴로운	-4006
▁구부리	-4007
▁구해야	-4008
▁국경일	-4009
▁궁금증	-4010
▁궁금하	-4011
▁귀여운	-4012
▁귀여울	-4013
▁그런지	-4014
▁그럴지	-4015
▁그릇되	-4016
▁기뻐해	-4017
▁깨어진	-4018
▁꽃다발	-4019
▁끝마치	-4020
▁나갈까	-4021
▁나빠졌	-4022
▁나아요	-4023
▁나와서	-4024
▁나와야	-4025
▁남겨서	-4026
▁남잔데	-4027
▁냐는데	-4028
▁너무나	-4029
▁놓아줬	-4030
▁누굴까	-4031
▁느껴질	-4032
▁는데요	-4033
▁다가온	-4034
▁다는데	-4035
▁달라져	-4036
▁당당히	-4037
▁당연히	-4038
▁도저히	-4039
▁돌아서	-4040
▁돌아섰	-4041
▁되돌리	-4042
▁되돌릴	-4043
▁된다는	-4044
▁될까봐	-4045
▁뒤숭숭	-4046
▁들어보	-4047
▁떠날까	-4048
▁떨어뜨	-4049
▁떨어진	-4050
▁레시피	-4051
▁마음먹	-4052
▁마주쳐	-4053
▁맞출까	-4054
▁매몰찬	-4055
▁멀리서	-4056
▁면서도	-4057
▁모처럼	-4058
▁못생긴	-4059
▁무거운	-4060
▁무뎌진	-4061
▁바빠서	-4062
▁바쁜가	-4063
▁버려요	-4064
▁버려진	-4065
▁벌어지	-4066
▁벗어날	-4067
▁변할까	-4068
▁별의별	-4069
▁보내왔	-4070
▁보여도	-4071
▁보여서	-4072
▁부딪혔	-4073
▁부메랑	-4074
▁북받쳐	-4075
▁분명히	-4076
▁불행히	-4077
▁비행기	-4078
▁상대식	-4079
▁생각났	-4080
▁생겨나	-4081
▁생겨서	-4082
▁설레발	-4083
▁소중히	-4084
▁속사정	-4085
▁속상하	-4086
▁솔직히	-4087
▁시켜야	-4088
▁씁니다	-4089
▁아닐지	-4090
▁아야지	-4091
▁아파서	-4092
▁아파요	-4093
▁아픈데	-4094
▁알아봐	-4095
▁알아채	-4096
▁어느새	-4097
▁어떻하	-4098
▁어서요	-4099
▁에스프	-4100
▁여행지	-4101
▁영양제	-4102
▁오지랖	-4103
▁올라갈	-4104
▁올릴까	-4105
▁올바르	-4106
▁원거리	-4107
▁월급날	-4108
▁으려니	-4109
▁을게요	-4110
▁이겨야	-4111
▁이대로	-4112
▁이뤄질	-4113
▁이뻐서	-4114
▁일수록	-4115
▁잊혀진	-4116
▁자는데	-4117
▁재채기	-4118
▁적나라	-4119
▁전해질	-4120
▁정해져	-4121
▁존댓말	-4122
▁종교가	-4123
▁종지부	-4124
▁지겨워	-4125
▁진정하	-4126
▁짜장면	-4127
▁초콜릿	-4128
▁추워서	-4129
▁충전기	-4130
▁친해질	-4131
▁카카오	-4132
▁탈출구	-4133
▁태어난	-4134
▁틈틈이	-4135
▁포인트	-4136
▁한마디	-4137
▁한없이	-4138
▁할텐데	-4139
▁합시다	-4140
▁해줘도	-4141
▁헷갈릴	-4142
▁현관문	-4143
▁화요일	-4144
▁회의감	-4145
▁휩쓸리	-4146
▁희생양	-4147
▁가까워질	-4148
▁가라앉혀	-4149
▁가벼워질	-4150
▁괴로워하	-4151
▁괴로웠을	-4152
▁그러니까	-4153
▁그럴지도	-4154
▁그리워서	-4155
▁끌어들이	-4156
▁다녀와요	-4157
▁다릅니다	-4158
▁달라져요	-4159
▁더라구요	-4160
▁되돌아보	-4161
▁두고두고	-4162
▁떠난다는	-4163
▁메이크업	-4164
▁무한리필	-4165
▁물어봐도	-4166
▁미련없이	-4167
▁바람둥이	-4168
▁상관없이	-4169
▁아름다움	-4170
▁아팠으면	-4171
▁이모티콘	-4172
▁잃어버렸	-4173
▁잡아먹히	-4174
▁조심스레	-4175
▁지긋지긋	-4176
▁집어던지	-4177
▁추적추적	-4178
▁플라토닉	-4179
▁해야겠지	-4180
▁했을지도	-4181
▁객관적으로	-4182
▁받아들여요	-4183
▁생겼을지도	-4184
▁에스프레소	-4185
▁ᄂ	-4186
▁갱	-4187
▁꿰	-4188
▁덮	-4189
▁델	-4190
▁띠	-4191
▁롤	-4192
▁밉	-4193
▁볶	-4194
▁샐	-4195
▁쌈	-4196
▁얽	-4197
▁웹	-4198
▁좌	-4199
▁쫒	-4200
▁촬	-4201
▁칩	-4202
▁펑	-4203
▁픈	-4204
▁혈	-4205
▁홧	-4206
감당	-4207
나긴	-4208
댑터	-4209
동력	-4210
러드	-4211
러움	-4212
려나	-4213
로워	-4214
만갑	-4215
만별	-4216
묻히	-4217
미디	-4218
부르	-4219
성공	-4220
수건	-4221
시락	-4222
으며	-4223
장고	-4224
크닉	-4225
▁12	-4226
▁각도	-4227
▁간섭	-4228
▁갇히	-4229
▁감각	-4230
▁강제	-4231
▁개별	-4232
▁거룩	-4233
▁검소	-4234
▁겉옷	-4235
▁고는	-4236
▁고야	-4237
▁골프	-4238
▁곱씹	-4239
▁공간	-4240
▁공시	-4241
▁공유	-4242
▁공황	-4243
▁과학	-4244
▁광경	-4245
▁구경	-4246
▁구속	-4247
▁구하	-4248
▁국구	-4249
▁기계	-4250
▁기력	-4251
▁기르	-4252
▁기숙	-4253
▁깨진	-4254
▁끊기	-4255
▁나라	-4256
▁난방	-4257
▁날짜	-4258
▁낮잠	-4259
▁냐구	-4260
▁다짐	-4261
▁다치	-4262
▁단락	-4263
▁단맛	-4264
▁단어	-4265
▁단풍	-4266
▁답신	-4267
▁대우	-4268
▁대하	-4269
▁대회	-4270
▁더느	-4271
▁데리	-4272
▁동료	-4273
▁동산	-4274
▁두렵	-4275
▁들키	-4276
▁따내	-4277
▁리드	-4278
▁마법	-4279
▁막차	-4280
▁말기	-4281
▁멋져	-4282
▁메뉴	-4283
▁무모	-4284
▁문화	-4285
▁바지	-4286
▁반응	-4287
▁발견	-4288
▁밤새	-4289
▁방문	-4290
▁배달	-4291
▁배제	-4292
▁버텼	-4293
▁베풀	-4294
▁별명	-4295
▁보살	-4296
▁봉급	-4297
▁봉사	-4298
▁부드	-4299
▁부서	-4300
▁불순	-4301
▁빌라	-4302
▁사면	-4303
▁사무	-4304
▁사정	-4305
▁산간	-4306
▁살려	-4307
▁살인	-4308
▁색감	-4309
▁색채	-4310
▁서점	-4311
▁선용	-4312
▁성형	-4313
▁세우	-4314
▁소극	-4315
▁소소	-4316
▁소화	-4317
▁속이	-4318
▁수능	-4319
▁순환	-4320
▁슬슬	-4321
▁승리	-4322
▁시트	-4323
▁식단	-4324
▁신념	-4325
▁신중	-4326
▁실습	-4327
▁애원	-4328
▁양해	-4329
▁어조	-4330
▁억제	-4331
▁여부	-4332
▁열정	-4333
▁예감	-4334
▁예약	-4335
▁오후	-4336
▁온도	-4337
▁왕따	-4338
▁유적	-4339
▁유증	-4340
▁의도	-4341
▁의류	-4342
▁이끌	-4343
▁인내	-4344
▁입학	-4345
▁자극	-4346
▁자면	-4347
▁자야	-4348
▁잠식	-4349
▁저렴	-4350
▁저작	-4351
▁적금	-4352
▁적당	-4353
▁전역	-4354
▁정의	-4355
▁정장	-4356
▁정하	-4357
▁제주	-4358
▁주름	-4359
▁주택	-4360
▁지극	-4361
▁지성	-4362
▁지적	-4363
▁지표	-4364
▁진도	-4365
▁짱나	-4366
▁쫒기	-4367
▁천차	-4368
▁초라	-4369
▁촬영	-4370
▁축복	-4371
▁출반	-4372
▁출현	-4373
▁치열	-4374
▁치킨	-4375
▁침대	-4376
▁커지	-4377
▁커터	-4378
▁터놓	-4379
▁파도	-4380
▁페달	-4381
▁편이	-4382
▁편중	-4383
▁폐수	-4384
▁포장	-4385
▁표준	-4386
▁피자	-4387
▁하아	-4388
▁학점	-4389
▁한강	-4390
▁합격	-4391
▁허락	-4392
▁헐뜯	-4393
▁현존	-4394
▁확률	-4395
▁환심	-4396
▁휘둘	-4397
▁흥분	-4398
지부지	-4399
▁~~~	-4400
▁갈라놓	-4401
▁고마움	-4402
▁공통점	-4403
▁글쎄요	-4404
▁기나긴	-4405
▁기병대	-4406
▁냉장고	-4407
▁놓아줄	-4408
▁대성공	-4409
▁도시락	-4410
▁동아리	-4411
▁뒷감당	-4412
▁들으며	-4413
▁맞춤법	-4414
▁물리치	-4415
▁미용실	-4416
▁밑바닥	-4417
▁바래다	-4418
▁볼게요	-4419
▁샐러드	-4420
▁손수건	-4421
▁송만갑	-4422
▁알아차	-4423
▁어댑터	-4424
▁예쁜데	-4425
▁외국어	-4426
▁원동력	-4427
▁이러다	-4428
▁이어질	-4429
▁일반적	-4430
▁자아내	-4431
▁잠재력	-4432
▁졸업식	-4433
▁중국어	-4434
▁진료소	-4435
▁쳐다보	-4436
▁커플링	-4437
▁컨디션	-4438
▁코미디	-4439
▁파묻히	-4440
▁피크닉	-4441
▁하우스	-4442
▁화장품	-4443
▁부끄러움	-4444
▁사로잡히	-4445
▁사회생활	-4446
▁천차만별	-4447
▁해줄게요	-4448
▁흐지부지	-4449
▁o	-4450
▁깰	-4451
▁눌	-4452
▁닥	-4453
▁둬	-4454
▁듬	-4455
▁론	-4456
▁뱃	-4457
▁벽	-4458
▁빵	-4459
▁잇	-4460
▁잎	-4461
▁짼	-4462
▁춘	-4463
▁팀	-4464
▁폼	-4465
갈리	-4466
계절	-4467
구니	-4468
기업	-4469
기운	-4470
꺼풀	-4471
나오	-4472
도리	-4473
두근	-4474
러우	-4475
력서	-4476
른다	-4477
버려	-4478
성이	-4479
수수	-4480
스터	-4481
습기	-4482
아내	-4483
어내	-4484
어들	-4485
을까	-4486
이없	-4487
쟁이	-4488
주정	-4489
지션	-4490
쳐올	-4491
틀콕	-4492
활절	-4493
▁가속	-4494
▁가출	-4495
▁가혹	-4496
▁감지	-4497
▁강요	-4498
▁거둘	-4499
▁격려	-4500
▁견딜	-4501
▁견해	-4502
▁고요	-4503
▁고작	-4504
▁골인	-4505
▁과육	-4506
▁관대	-4507
▁구박	-4508
▁구조	-4509
▁구질	-4510
▁그걸	-4511
▁극찬	-4512
▁근로	-4513
▁근황	-4514
▁깊이	-4515
▁깜깜	-4516
▁나눴	-4517
▁내편	-4518
▁냉철	-4519
▁녹여	-4520
▁놀리	-4521
▁농구	-4522
▁누워	-4523
▁눌러	-4524
▁늦잠	-4525
▁다되	-4526
▁단지	-4527
▁닭발	-4528
▁당뇨	-4529
▁독한	-4530
▁돌봐	-4531
▁동기	-4532
▁되짚	-4533
▁둔한	-4534
▁뒤돌	-4535
▁때려	-4536
▁뜬금	-4537
▁레몬	-4538
▁로서	-4539
▁로운	-4540
▁론가	-4541
▁마른	-4542
▁막장	-4543
▁말려	-4544
▁멋질	-4545
▁면모	-4546
▁목화	-4547
▁무료	-4548
▁문서	-4549
▁미모	-4550
▁바니	-4551
▁바이	-4552
▁반발	-4553
▁반영	-4554
▁반하	-4555
▁발라	-4556
▁발생	-4557
▁밝혀	-4558
▁배구	-4559
▁뱃살	-4560
▁법의	-4561
▁베프	-4562
▁복합	-4563
▁본능	-4564
▁본다	-4565
▁부고	-4566
▁부팅	-4567
▁분개	-4568
▁불쾌	-4569
▁블랙	-4570
▁비용	-4571
▁비정	-4572
▁비친	-4573
▁비판	-4574
▁살랑	-4575
▁상세	-4576
▁상종	-4577
▁서울	-4578
▁설렐	-4579
▁섭섭	-4580
▁소름	-4581
▁소질	-4582
▁수꽃	-4583
▁수염	-4584
▁수치	-4585
▁스마	-4586
▁스케	-4587
▁승진	-4588
▁승차	-4589
▁시급	-4590
▁시끄	-4591
▁시외	-4592
▁식당	-4593
▁식히	-4594
▁실태	-4595
▁심정	-4596
▁심한	-4597
▁쓴맛	-4598
▁아님	-4599
▁아래	-4600
▁아스	-4601
▁어언	-4602
▁억압	-4603
▁언쟁	-4604
▁여쭤	-4605
▁연계	-4606
▁연못	-4607
▁연하	-4608
▁예원	-4609
▁오르	-4610
▁외박	-4611
▁외숙	-4612
▁욕구	-4613
▁운영	-4614
▁이여	-4615
▁익히	-4616
▁인의	-4617
▁일그	-4618
▁일례	-4619
▁장사	-4620
▁쟁이	-4621
▁저편	-4622
▁적절	-4623
▁전시	-4624
▁점막	-4625
▁지독	-4626
▁짼데	-4627
▁찔러	-4628
▁최우	-4629
▁침묵	-4630
▁카드	-4631
▁카시	-4632
▁케른	-4633
▁키워	-4634
▁터졌	-4635
▁테니	-4636
▁토비	-4637
▁통수	-4638
▁퇴사	-4639
▁파브	-4640
▁파편	-4641
▁펑펑	-4642
▁편리	-4643
▁폭식	-4644
▁해외	-4645
▁향하	-4646
▁헬멧	-4647
▁호구	-4648
▁호시	-4649
▁혼나	-4650
▁화해	-4651
▁황당	-4652
▁후식	-4653
▁휘감	-4654
▁흔한	-4655
▁흥겹	-4656
갑니다	-4657
납니다	-4658
러뜨리	-4659
오른다	-4660
▁가야지	-4661
▁가운데	-4662
▁걸릴지	-4663
▁고시원	-4664
▁과학관	-4665
▁급성장	-4666
▁기숙사	-4667
▁나들이	-4668
▁내려요	-4669
▁내버려	-4670
▁놀이터	-4671
▁눈꺼풀	-4672
▁는데도	-4673
▁다녀왔	-4674
▁닥쳐올	-4675
▁달려오	-4676
▁던가요	-4677
▁데려오	-4678
▁도망가	-4679
▁돌아간	-4680
▁돌아갈	-4681
▁돌아온	-4682
▁돌아와	-4683
▁돌아왔	-4684
▁뒷모습	-4685
▁똑같이	-4686
▁라면요	-4687
▁마르셀	-4688
▁마셔도	-4689
▁며느리	-4690
▁면도기	-4691
▁목도리	-4692
▁무너짐	-4693
▁무뎌져	-4694
▁무뎌졌	-4695
▁바빠도	-4696
▁배워가	-4697
▁부활절	-4698
▁빌릴까	-4699
▁사계절	-4700
▁생리통	-4701
▁셔틀콕	-4702
▁수영장	-4703
▁술기운	-4704
▁술자리	-4705
▁술주정	-4706
▁스키장	-4707
▁신가요	-4708
▁안녕히	-4709
▁앞모습	-4710
▁어이없	-4711
▁여행가	-4712
▁연락도	-4713
▁예뻐질	-4714
▁온다고	-4715
▁옵니다	-4716
▁은가요	-4717
▁음료수	-4718
▁의식적	-4719
▁이겨냈	-4720
▁이력서	-4721
▁인문학	-4722
▁일부러	-4723
▁일어난	-4724
▁자라나	-4725
▁자장면	-4726
▁전해졌	-4727
▁주름살	-4728
▁주인공	-4729
▁준다면	-4730
▁줄어들	-4731
▁즐거울	-4732
▁직장인	-4733
▁찢어지	-4734
▁출근길	-4735
▁투성이	-4736
▁필기구	-4737
▁한데요	-4738
▁해져야	-4739
▁회사원	-4740
▁고속버스	-4741
▁그럴까요	-4742
▁기다려도	-4743
▁두근두근	-4744
▁보냈으니	-4745
▁비정규직	-4746
▁사탕수수	-4747
▁시끄러워	-4748
▁일그러지	-4749
▁전문학교	-4750
▁쫓아다니	-4751
▁흘러나오	-4752
▁굽	-4753
▁균	-4754
▁낚	-4755
▁뉴	-4756
▁뜰	-4757
▁럽	-4758
▁립	-4759
▁묶	-4760
▁뮤	-4761
▁솟	-4762
▁웅	-4763
▁팬	-4764
▁헝	-4765
▁혐	-4766
그인	-4767
레인	-4768
력히	-4769
로트	-4770
리적	-4771
마다	-4772
무게	-4773
물관	-4774
바이	-4775
벅지	-4776
본어	-4777
부심	-4778
산화	-4779
실점	-4780
완전	-4781
울렛	-4782
자의	-4783
잔치	-4784
저기	-4785
저씨	-4786
졸중	-4787
주권	-4788
카르	-4789
탄소	-4790
토닥	-4791
▁가방	-4792
▁가스	-4793
▁간부	-4794
▁감동	-4795
▁감속	-4796
▁개념	-4797
▁개미	-4798
▁건네	-4799
▁건축	-4800
▁게으	-4801
▁계모	-4802
▁계약	-4803
▁곤충	-4804
▁공평	-4805
▁과실	-4806
▁과자	-4807
▁군세	-4808
▁근무	-4809
▁기쁘	-4810
▁기색	-4811
▁기획	-4812
▁낚시	-4813
▁날려	-4814
▁내가	-4815
▁눈썹	-4816
▁단수	-4817
▁단초	-4818
▁당첨	-4819
▁들리	-4820
▁디자	-4821
▁따끔	-4822
▁라이	-4823
▁렌즈	-4824
▁매너	-4825
▁메모	-4826
▁메우	-4827
▁명곡	-4828
▁모질	-4829
▁문신	-4830
▁민감	-4831
▁민속	-4832
▁밀치	-4833
▁바닥	-4834
▁발휘	-4835
▁법령	-4836
▁변장	-4837
▁별다	-4838
▁봉황	-4839
▁불륜	-4840
▁불매	-4841
▁불미	-4842
▁비하	-4843
▁사야	-4844
▁사흘	-4845
▁상반	-4846
▁상자	-4847
▁서적	-4848
▁설계	-4849
▁섬기	-4850
▁세운	-4851
▁세월	-4852
▁소액	-4853
▁소주	-4854
▁손쉽	-4855
▁손실	-4856
▁솟아	-4857
▁수순	-4858
▁스팸	-4859
▁시노	-4860
▁시도	-4861
▁시럽	-4862
▁신앙	-4863
▁신입	-4864
▁실행	-4865
▁아라	-4866
▁안주	-4867
▁암꽃	-4868
▁압축	-4869
▁액정	-4870
▁액체	-4871
▁양치	-4872
▁언행	-4873
▁여생	-4874
▁오토	-4875
▁외부	-4876
▁요인	-4877
▁욕설	-4878
▁원인	-4879
▁위쪽	-4880
▁유료	-4881
▁유발	-4882
▁일방	-4883
▁임대	-4884
▁자금	-4885
▁자요	-4886
▁작동	-4887
▁장과	-4888
▁재즈	-4889
▁적기	-4890
▁제거	-4891
▁조각	-4892
▁주제	-4893
▁주체	-4894
▁주행	-4895
▁중복	-4896
▁지각	-4897
▁지시	-4898
▁지원	-4899
▁진학	-4900
▁찔려	-4901
▁채소	-4902
▁총회	-4903
▁탐욕	-4904
▁테크	-4905
▁통찰	-4906
▁퇴직	-4907
▁패션	-4908
▁폭력	-4909
▁폭발	-4910
▁푸아	-4911
▁플래	-4912
▁해내	-4913
▁헝겊	-4914
▁호의	-4915
▁환율	-4916
어나오	-4917
▁강력히	-4918
▁건너편	-4919
▁구조적	-4920
▁기념식	-4921
▁끌어올	-4922
▁논리적	-4923
▁뇌졸중	-4924
▁다가왔	-4925
▁대리인	-4926
▁더워서	-4927
▁돌려받	-4928
▁동일시	-4929
▁몸무게	-4930
▁무실점	-4931
▁물리학	-4932
▁뮤지션	-4933
▁바보짓	-4934
▁박물관	-4935
▁불완전	-4936
▁비틀즈	-4937
▁사회적	-4938
▁소시지	-4939
▁수신자	-4940
▁아울렛	-4941
▁아저씨	-4942
▁영주권	-4943
▁옮겨가	-4944
▁옮겨오	-4945
▁왕자의	-4946
▁외국인	-4947
▁음악인	-4948
▁이산화	-4949
▁인지도	-4950
▁일본어	-4951
▁자동차	-4952
▁자부심	-4953
▁저마다	-4954
▁전시관	-4955
▁정규직	-4956
▁정류장	-4957
▁정신없	-4958
▁중거리	-4959
▁집중력	-4960
▁처리장	-4961
▁트로트	-4962
▁피카르	-4963
▁할인점	-4964
▁허벅지	-4965
▁흔들림	-4966
▁민속놀이	-4967
▁솟아오르	-4968
▁쓰러뜨리	-4969
▁어린이날	-4970
▁어울릴까	-4971
▁여기저기	-4972
▁오토바이	-4973
▁일상생활	-4974
▁토닥토닥	-4975
▁튀어나오	-4976
▁이산화탄소	-4977
▁꿩	-4978
▁닦	-4979
▁돕	-4980
▁멜	-4981
▁벅	-4982
▁벤	-4983
▁빛	-4984
▁샌	-4985
▁슈	-4986
▁욜	-4987
▁젠	-4988
▁첨	-4989
▁측	-4990
▁칠	-4991
▁캐	-4992
▁쾌	-4993
▁텀	-4994
▁펴	-4995
▁펼	-4996
▁퓌	-4997
▁퓨	-4998
▁픽	-4999
▁험	-5000
▁훌	-5001
결제	-5002
관식	-5003
교통	-5004
구리	-5005
그만	-5006
기름	-5007
너지	-5008
니티	-5009
다수	-5010
단체	-5011
더지	-5012
도라	-5013
드위	-5014
따르	-5015
뚝뚝	-5016
라스	-5017
러웠	-5018
로디	-5019
르몬	-5020
먹을	-5021
모으	-5022
미터	-5023
민가	-5024
바지	-5025
방의	-5026
방전	-5027
범위	-5028
숭이	-5029
시도	-5030
시험	-5031
액형	-5032
어링	-5033
연상	-5034
이너	-5035
인지	-5036
저분	-5037
저트	-5038
전거	-5039
조주	-5040
청소	-5041
춘기	-5042
친상	-5043
통제	-5044
파민	-5045
프터	-5046
학금	-5047
한다	-5048
현실	-5049
휴일	-5050
▁가게	-5051
▁가망	-5052
▁가재	-5053
▁감이	-5054
▁개발	-5055
▁개시	-5056
▁갱신	-5057
▁거두	-5058
▁거지	-5059
▁건들	-5060
▁격노	-5061
▁격식	-5062
▁견과	-5063
▁결점	-5064
▁계정	-5065
▁계좌	-5066
▁고문	-5067
▁고자	-5068
▁고집	-5069
▁공복	-5070
▁교환	-5071
▁구걸	-5072
▁구매	-5073
▁구체	-5074
▁구현	-5075
▁권고	-5076
▁그쪽	-5077
▁극우	-5078
▁근교	-5079
▁급료	-5080
▁기재	-5081
▁기침	-5082
▁꾸리	-5083
▁꿈꾸	-5084
▁끼우	-5085
▁나쁨	-5086
▁난감	-5087
▁난처	-5088
▁난폭	-5089
▁낮술	-5090
▁낮추	-5091
▁내주	-5092
▁낼까	-5093
▁노동	-5094
▁녹봉	-5095
▁놀려	-5096
▁높이	-5097
▁누락	-5098
▁누우	-5099
▁다스	-5100
▁다육	-5101
▁단체	-5102
▁담담	-5103
▁대역	-5104
▁대충	-5105
▁덜하	-5106
