<unk>	0
<s>	0
</s>	0
<start>	0
<end>	0
▁.	-0
▁이	-1
▁는	-2
▁어	-3
▁하	-4
▁아	-5
▁가	-6
▁을	-7
▁해	-8
세요	-9
▁지	-10
▁나	-11
▁고	-12
▁세요	-13
▁거	-14
▁에	-15
▁은	-16
▁보	-17
▁사	-18
▁다	-19
▁도	-20
▁?	-21
▁네	-22
▁한	-23
▁있	-24
▁그	-25
▁게	-26
▁좋	-27
▁겠	-28
▁예	-29
▁시	-30
▁마	-31
▁없	-32
▁예요	-33
▁만	-34
▁기	-35
▁어요	-36
▁면	-37
▁남	-38
▁죠	-39
▁인	-40
▁수	-41
▁할	-42
▁의	-43
▁으	-44
▁봐	-45
▁를	-46
▁같	-47
니다	-48
▁여	-49
▁안	-50
▁네요	-51
▁자	-52
▁싶	-53
▁너	-54
▁일	-55
▁생	-56
▁봐요	-57
▁것	-58
▁사랑	-59
▁내	-60
▁사람	-61
▁연	-62
▁아요	-63
▁주	-64
▁는데	-65
▁말	-66
▁더	-67
▁않	-68
▁힘	-69
▁들	-70
▁바	-71
▁잘	-72
▁너무	-73
▁시키	-74
▁라	-75
▁했	-76
▁헤	-77
▁었	-78
▁오	-79
▁헤어	-80
▁많	-81
▁친	-82
▁생각	-83
▁대	-84
▁정	-85
▁썸	-86
▁건	-87
▁괜	-88
▁무	-89
▁친구	-90
▁마음	-91
▁되	-92
▁괜찮	-93
▁해요	-94
▁걸	-95
▁이별	-96
▁길	-97
▁전	-98
▁부	-99
▁모	-100
▁로	-101
▁요	-102
▁남자	-103
▁알	-104
▁못	-105
▁많이	-106
▁제	-107
▁슬	-108
▁때	-109
▁애	-110
▁중	-111
▁여자	-112
▁으로	-113
▁비	-114
▁야	-115
▁으면	-116
▁았	-117
▁적	-118
▁짝	-119
▁서	-120
▁달	-121
▁니	-122
▁살	-123
▁행	-124
▁연락	-125
▁에요	-126
▁상	-127
▁을까	-128
▁힘들	-129
▁없었	-130
▁습	-131
▁한테	-132
▁저	-133
▁좀	-134
▁에서	-135
▁스	-136
▁돼	-137
▁나쁘	-138
▁추	-139
▁낫	-140
▁될	-141
▁같이	-142
▁슬픔	-143
▁진	-144
▁에게	-145
▁끝	-146
▁습니다	-147
▁!	-148
▁후	-149
▁과	-150
▁데	-151
▁당	-152
▁결	-153
▁드	-154
▁미	-155
▁행복	-156
▁이제	-157
▁마세요	-158
▁시간	-159
▁잊	-160
▁던	-161
▁해야	-162
▁년	-163
▁감	-164
▁헤어지	-165
까요	-166
어지	-167
▁받	-168
▁아니	-169
▁오늘	-170
▁다시	-171
▁해도	-172
▁재	-173
▁확	-174
▁조	-175
▁할까	-176
▁간	-177
▁정말	-178
▁소	-179
▁타	-180
게요	-181
▁또	-182
▁차	-183
▁영	-184
▁뭐	-185
▁절	-186
▁어떻	-187
▁이루	-188
▁줄	-189
▁있었	-190
▁언	-191
▁불	-192
▁랑	-193
▁선	-194
▁까	-195
▁이루어지	-196
▁편	-197
▁왜	-198
▁입	-199
▁만나	-200
▁지만	-201
▁신	-202
▁다른	-203
▁동	-204
▁욕	-205
▁어떻게	-206
▁말로	-207
▁계	-208
▁먹	-209
▁함	-210
▁라고	-211
▁물	-212
▁참	-213
▁인가	-214
▁인데	-215
▁별	-216
▁성	-217
▁원	-218
▁백	-219
▁추억	-220
▁젊	-221
은이	-222
▁젊은이	-223
▁버	-224
▁새	-225
▁느	-226
▁두	-227
▁분	-228
▁와	-229
▁비슷	-230
▁혼	-231
▁필	-232
▁백성	-233
▁똑	-234
▁발	-235
▁여인	-236
▁카	-237
▁모르	-238
▁변	-239
▁엄	-240
▁몰	-241
▁절망	-242
▁그런	-243
▁왔	-244
▁자신	-245
▁따	-246
▁연애	-247
▁볼	-248
▁날	-249
▁봅	-250
▁똑같	-251
▁힘든	-252
▁려	-253
▁이랑	-254
▁얼	-255
▁매	-256
▁잠	-257
▁반	-258
▁개	-259
▁다가	-260
▁봅니다	-261
▁헤어진	-262
▁위	-263
▁괴	-264
▁아가	-265
▁바랄	-266
▁돌	-267
▁아가씨	-268
▁면서	-269
▁방	-270
▁번	-271
▁관	-272
▁합	-273
▁보다	-274
▁찾	-275
▁올	-276
▁아직	-277
▁욕망	-278
▁공	-279
▁먼	-280
▁충	-281
렇게	-282
▁연인	-283
▁유	-284
▁바랄게요	-285
▁은데	-286
▁확신	-287
▁당신	-288
▁답	-289
▁우	-290
▁맞	-291
▁는지	-292
▁준	-293
▁판	-294
▁첫	-295
▁술	-296
▁귀	-297
▁돼요	-298
▁지금	-299
▁누	-300
▁쌍	-301
▁먼저	-302
▁사귀	-303
▁그녀	-304
▁까지	-305
▁엄마	-306
▁잡	-307
▁필요	-308
▁그리	-309
▁합니다	-310
▁쉽	-311
▁쓰	-312
▁장	-313
▁좋아	-314
▁기다	-315
▁만큼	-316
▁애인	-317
▁될까	-318
▁어려	-319
▁직	-320
▁질	-321
▁약	-322
▁하나	-323
▁떠	-324
▁힘드	-325
▁줘	-326
▁결혼	-327
▁지요	-328
▁그럴	-329
▁실	-330
▁괴로	-331
▁피	-332
▁판단	-333
▁1	-334
▁든	-335
▁처	-336
사랑	-337
▁노	-338
▁아무	-339
▁정리	-340
▁언제	-341
랍니다	-342
▁문	-343
▁다고	-344
▁싫	-345
▁영혼	-346
▁집	-347
▁나요	-348
▁눈	-349
▁본	-350
▁후회	-351
▁표	-352
▁다면	-353
▁없다	-354
▁찾아	-355
▁구	-356
▁아닌	-357
▁긴	-358
▁듯	-359
▁충분	-360
▁경	-361
▁깨	-362
▁쉬	-363
▁계속	-364
▁대답	-365
▁짝사랑	-366
▁음	-367
▁진짜	-368
▁배	-369
▁혼자	-370
▁인지	-371
▁바랍니다	-372
▁들어	-373
▁된	-374
▁해서	-375
▁단	-376
▁걸까	-377
▁한다	-378
▁화	-379
▁바라	-380
▁어도	-381
▁괴로움	-382
▁설	-383
▁갈	-384
▁울	-385
▁머	-386
▁시작	-387
▁자고	-388
▁자꾸	-389
▁맘	-390
▁접	-391
▁입니다	-392
▁꿈	-393
▁째	-394
▁라도	-395
▁볼까	-396
▁넘	-397
▁회	-398
▁서로	-399
▁여친	-400
▁니까요	-401
▁러	-402
▁현	-403
▁남친	-404
▁그래	-405
▁어린	-406
▁조금	-407
▁열	-408
▁몰라	-409
▁취	-410
▁복	-411
▁심	-412
로운	-413
▁놀	-414
▁항	-415
▁돌아	-416
▁함께	-417
▁준비	-418
▁속	-419
▁최	-420
▁어려워	-421
▁군	-422
▁녀	-423
▁세	-424
▁어렵	-425
▁으니	-426
▁셨	-427
▁용	-428
▁3	-429
▁즐	-430
▁마주	-431
▁중요	-432
▁외	-433
주일	-434
▁그냥	-435
▁어서	-436
▁일주일	-437
▁카톡	-438
▁됐	-439
▁고민	-440
▁썸남	-441
▁몰라요	-442
▁어떨	-443
▁어떤	-444
▁오래	-445
▁무슨	-446
▁신경	-447
▁감정	-448
▁따라	-449
▁때문	-450
▁고백	-451
▁아침	-452
▁초	-453
▁2	-454
아이	-455
▁새로운	-456
▁어린아이	-457
이트	-458
텐데	-459
▁선물	-460
▁걱	-461
▁운	-462
▁걱정	-463
▁앞	-464
▁방법	-465
▁니까	-466
▁협	-467
▁몸	-468
▁어떨까	-469
▁,	-470
▁텐데	-471
▁협조	-472
▁치	-473
▁궁	-474
▁코	-475
▁헤어진지	-476
▁만날	-477
▁떨	-478
▁알아	-479
▁좋아하	-480
▁믿	-481
▁였	-482
▁보내	-483
▁순	-484
▁가능	-485
▁접촉	-486
▁뭘	-487
▁이야	-488
▁뒤	-489
▁면담	-490
▁교	-491
▁님	-492
▁커	-493
▁어야	-494
▁갑	-495
▁궁금	-496
▁이야기	-497
▁월	-498
▁생겼	-499
▁재회	-500
▁이젠	-501
▁그렇게	-502
▁씩	-503
▁살펴	-504
▁이렇게	-505
▁헤어졌	-506
▁덜	-507
▁점	-508
▁건가	-509
▁스러	-510
▁학	-511
▁난	-512
▁개월	-513
▁군요	-514
▁누구	-515
▁인생	-516
▁항상	-517
▁마주치	-518
▁허	-519
▁붙	-520
▁려고	-521
▁머리	-522
▁그만	-523
▁남장	-524
▁더라	-525
▁통	-526
▁미련	-527
▁발르	-528
▁상대	-529
▁놓	-530
▁처럼	-531
▁데이트	-532
▁어떡	-533
▁기분	-534
▁빠	-535
▁마시	-536
▁메	-537
▁느낌	-538
▁살펴보	-539
▁어디	-540
▁그대	-541
▁추진	-542
다면	-543
▁만났	-544
▁으세요	-545
▁작	-546
▁내일	-547
▁종	-548
▁나이	-549
▁잡아	-550
▁근	-551
▁살아	-552
▁라는	-553
▁한가	-554
▁높	-555
▁졌	-556
▁이상	-557
▁꼭	-558
▁멋	-559
워하	-560
▁어려워지	-561
▁으니까요	-562
▁파	-563
▁분간	-564
▁여행	-565
▁천	-566
▁표현	-567
다보	-568
▁기억	-569
▁다는	-570
▁하루	-571
▁경우	-572
▁들여	-573
▁부터	-574
아들	-575
▁받아들	-576
▁달라	-577
▁상처	-578
▁이나	-579
▁뿐	-580
▁라면	-581
▁아파	-582
▁약혼	-583
▁대로	-584
▁여러	-585
▁전화	-586
▁로맨	-587
▁아서	-588
▁잊어	-589
▁모든	-590
▁언젠	-591
▁강	-592
▁밤	-593
▁휴	-594
▁냐	-595
▁딱	-596
▁자기	-597
▁못하	-598
▁들여다보	-599
▁온	-600
▁간격	-601
▁만들	-602
▁아프	-603
▁바라보	-604
▁각	-605
▁잊혀	-606
▁헤어짐	-607
▁식	-608
▁싸	-609
▁나가	-610
거리	-611
▁이해	-612
▁꾸	-613
▁축	-614
▁일까	-615
▁솔	-616
▁스럽	-617
▁어제	-618
▁이런	-619
▁기다리	-620
▁벌	-621
▁큰	-622
▁지나	-623
▁드세요	-624
지막	-625
▁그게	-626
▁보여	-627
▁마지막	-628
▁돈	-629
▁빨	-630
▁가슴	-631
▁부여	-632
▁생각나	-633
▁곳	-634
▁챙	-635
▁공부	-636
▁잊어버	-637
▁충분히	-638
요일	-639
▁아쉽	-640
▁막	-641
▁호	-642
으면	-643
▁귀찮	-644
▁사이	-645
▁이유	-646
▁완	-647
▁유용	-648
▁너희	-649
▁매일	-650
▁직접	-651
▁알아보	-652
▁을까요	-653
▁잊어버리	-654
▁아픈	-655
▁청	-656
▁프	-657
▁대화	-658
▁무렵	-659
▁들어맞	-660
▁흘	-661
▁..	-662
▁맛	-663
▁플	-664
▁무서	-665
▁씹	-666
▁즐거	-667
▁죽	-668
▁결국	-669
▁손	-670
▁증	-671
▁결정	-672
▁원망	-673
▁나쁜	-674
▁노래	-675
▁선택	-676
▁악	-677
다는	-678
▁뭔	-679
▁웃	-680
▁포	-681
▁월과	-682
▁확실	-683
▁늦	-684
▁익	-685
▁관심	-686
▁답답	-687
▁모두	-688
▁복잡	-689
▁얼른	-690
자기	-691
▁잔	-692
▁거나	-693
▁마다	-694
▁부여받	-695
▁목	-696
▁탈	-697
스로	-698
폭풍	-699
▁스스로	-700
▁잡아먹	-701
▁~	-702
려받	-703
▁동성	-704
▁소개	-705
▁코너	-706
▁존	-707
▁태	-708
▁환	-709
▁변화	-710
▁아닐	-711
▁아도	-712
▁제일	-713
▁갔	-714
▁로맨스	-715
▁봤	-716
▁떠나	-717
▁갑자기	-718
▁건지	-719
▁다음	-720
▁후폭풍	-721
▁글	-722
수록	-723
▁때쯤	-724
▁어때	-725
▁평	-726
▁그러	-727
▁처음	-728
▁줬	-729
▁남편	-730
▁솔직	-731
▁기다려	-732
▁5	-733
▁크	-734
대로	-735
▁도와	-736
▁없이	-737
▁착	-738
▁나와	-739
▁초순	-740
▁물려받	-741
▁물어	-742
▁본인	-743
▁아픔	-744
▁났	-745
▁망	-746
▁느껴	-747
▁중순	-748
▁출	-749
▁무방	-750
▁부담	-751
▁스트	-752
▁어느	-753
▁챙겨	-754
▁그래도	-755
▁가지	-756
▁문제	-757
▁재미	-758
▁며	-759
라이	-760
다고	-761
▁만난	-762
▁아야	-763
▁우리	-764
▁을지	-765
▁양	-766
▁가장	-767
▁내서	-768
▁쉬운	-769
▁빌	-770
▁임	-771
▁노력	-772
▁드릴	-773
▁수많	-774
▁4	-775
▁둘	-776
▁란	-777
▁법	-778
▁짧	-779
▁향	-780
겨받	-781
▁빨리	-782
▁얼굴	-783
▁잘못	-784
▁넘겨받	-785
▁명	-786
▁형	-787
▁운동	-788
▁보이	-789
▁지켜	-790
▁동성애	-791
▁극	-792
▁잦	-793
▁내고	-794
▁다가가	-795
▁겨	-796
▁가끔	-797
▁붙잡	-798
▁영화	-799
▁금	-800
심히	-801
▁거짓	-802
▁달래	-803
▁언젠간	-804
▁찬	-805
어나	-806
▁내려	-807
▁마요	-808
▁완전	-809
▁인연	-810
▁쫓	-811
▁도움	-812
▁재혼	-813
▁차이	-814
▁드릴게요	-815
▁얘	-816
▁무엇	-817
▁버리	-818
▁성행	-819
▁갖	-820
▁견	-821
▁흔	-822
러워	-823
천히	-824
▁상황	-825
▁편하	-826
▁성행위	-827
▁천천히	-828
▁독	-829
▁설레	-830
▁열심히	-831
▁6	-832
▁용기	-833
▁용이	-834
▁점점	-835
▁뜻	-836
▁몇	-837
▁만남	-838
▁익숙	-839
▁s	-840
▁꺼	-841
▁밖	-842
▁밥	-843
▁풀	-844
▁다니	-845
▁두려	-846
▁스러운	-847
자리	-848
▁기쁨	-849
▁뭘까	-850
▁아내	-851
▁요즘	-852
▁알려	-853
▁얼마	-854
▁곤	-855
▁트	-856
▁교제	-857
▁기대	-858
▁예뻐	-859
▁플라	-860
▁현실	-861
▁맨	-862
▁부모	-863
▁순간	-864
▁엄청	-865
▁원하	-866
▁차단	-867
▁소개팅	-868
ns	-869
▁주말	-870
▁sns	-871
▁일요일	-872
▁내기	-873
▁대한	-874
▁정도	-875
▁척	-876
▁달이	-877
▁바람	-878
▁별후	-879
▁사용	-880
▁소중	-881
▁시켜	-882
▁예쁘	-883
▁잠시	-884
▁표정	-885
▁자주	-886
▁돌아가	-887
▁엉	-888
▁터	-889
▁흐	-890
▁가져	-891
▁고생	-892
▁진심	-893
▁해질	-894
▁가량	-895
▁몰르	-896
▁얘기	-897
▁한지	-898
▁할지	-899
▁그리고	-900
레스	-901
마자	-902
▁관계	-903
▁별로	-904
▁아이	-905
▁우울	-906
▁끊	-907
▁멀	-908
▁써	-909
▁각기	-910
▁거기	-911
▁말씀	-912
▁의미	-913
▁작성	-914
▁살아가	-915
▁한다고	-916
▁티	-917
▁따뜻	-918
▁벌써	-919
▁세상	-920
▁위해	-921
▁으려	-922
▁정신	-923
▁축하	-924
▁여러분	-925
▁베	-926
▁병	-927
필요	-928
▁건강	-929
▁슬픈	-930
▁확인	-931
▁불필요	-932
▁리	-933
동안	-934
뜨리	-935
▁계산	-936
▁더니	-937
▁마련	-938
▁전해	-939
▁지내	-940
▁한다는	-941
▁한다면	-942
▁받아들이	-943
▁담	-944
▁다르	-945
▁매력	-946
▁생활	-947
▁물어보	-948
▁플라티	-949
▁듣	-950
▁짜	-951
우스	-952
▁간의	-953
▁게시	-954
▁변하	-955
▁악몽	-956
▁어쩔	-957
▁요약	-958
▁후련	-959
▁그리워하	-960
▁깨닫	-961
▁나아	-962
▁날씨	-963
▁모습	-964
▁사진	-965
▁상관	-966
러지	-967
▁10	-968
▁그렇	-969
▁그분	-970
▁떨어	-971
▁맞춰	-972
▁버려	-973
▁상상	-974
▁혼인	-975
▁상대방	-976
▁찾아보	-977
▁해야지	-978
▁쓸	-979
▁역	-980
▁철	-981
▁극복	-982
▁맛있	-983
▁첫날	-984
▁회사	-985
▁아닌데	-986
▁벗	-987
▁새벽	-988
▁자는	-989
▁자연	-990
▁행세	-991
▁힘내	-992
▁거짓말	-993
▁사세요	-994
▁약혼자	-995
▁곧	-996
▁봄	-997
▁숨	-998
▁읽	-999
▁져	-1000
▁다녀	-1001
▁문득	-1002
▁보냈	-1003
▁부부	-1004
▁상냥	-1005
▁저녁	-1006
▁진정	-1007
▁는다면	-1008
▁언제나	-1009
▁산	-1010
래도	-1011
▁야지	-1012
▁행동	-1013
▁권	-1014
▁삶	-1015
▁개탄	-1016
▁맨날	-1017
▁못한	-1018
▁외로	-1019
▁위로	-1020
▁두려워	-1021
▁졸	-1022
▁게임	-1023
▁무너	-1024
▁예쁜	-1025
▁인식	-1026
▁조심	-1027
▁자마자	-1028
▁대해	-1029
▁돌려	-1030
▁스타	-1031
▁편지	-1032
고요	-1033
▁밖에	-1034
▁실수	-1035
▁아름	-1036
▁줄까	-1037
▁학교	-1038
▁더라고요	-1039
▁아무래도	-1040
캐롤	-1041
▁나눠	-1042
▁습관	-1043
▁이겨	-1044
▁한데	-1045
캐롤라이	-1046
▁억	-1047
▁움	-1048
▁채	-1049
▁투	-1050
▁바로	-1051
▁바쁘	-1052
▁오랜	-1053
▁올려	-1054
▁그리움	-1055
▁염	-1056
▁쯤	-1057
▁다를	-1058
▁생길	-1059
▁인간	-1060
▁추천	-1061
▁환승	-1062
▁빼	-1063
▁옷	-1064
없이	-1065
▁나타	-1066
▁달려	-1067
▁운명	-1068
▁잠깐	-1069
▁주일	-1070
▁살아오	-1071
▁스트레스	-1072
▁깊	-1073
▁삼	-1074
▁옆	-1075
덩이	-1076
▁드려	-1077
▁버릇	-1078
▁움직	-1079
▁인정	-1080
▁사우스	-1081
▁엉덩이	-1082
▁사우스캐롤라이	-1083
▁밀	-1084
▁엔	-1085
▁찍	-1086
▁키	-1087
▁헷	-1088
다니	-1089
▁도전	-1090
▁떠난	-1091
▁려면	-1092
▁무뎌	-1093
▁여기	-1094
▁지났	-1095
▁커피	-1096
▁포기	-1097
▁헷갈	-1098
▁회개	-1099
▁그래요	-1100
▁그런가	-1101
▁곡	-1102
▁꽃	-1103
▁끼	-1104
▁디	-1105
▁겠지	-1106
▁버렸	-1107
▁본격	-1108
▁찬미	-1109
▁현상	-1110
▁호감	-1111
▁그리워	-1112
▁즐거운	-1113
▁흉	-1114
아가	-1115
▁마셔	-1116
▁은가	-1117
▁일쑤	-1118
▁즐겁	-1119
▁사용하	-1120
▁아닌지	-1121
▁다행	-1122
▁대접	-1123
▁미리	-1124
▁성공	-1125
▁심해	-1126
▁직후	-1127
▁흘렀	-1128
▁격	-1129
▁됩	-1130
니즘	-1131
디어	-1132
▁그것	-1133
▁꾸준	-1134
▁멋진	-1135
▁메커	-1136
▁예민	-1137
▁위한	-1138
▁집착	-1139
▁최선	-1140
▁흘러	-1141
▁됩니다	-1142
▁시작하	-1143
▁지켜보	-1144
▁할게요	-1145
▁메커니즘	-1146
▁늘	-1147
▁응	-1148
▁핵	-1149
▁눈물	-1150
▁몸값	-1151
▁종교	-1152
▁게시물	-1153
▁부러워	-1154
▁어려운	-1155
▁찾아오	-1156
▁받아들여	-1157
▁8	-1158
▁묘	-1159
▁빗	-1160
▁셔	-1161
▁핸	-1162
심적	-1163
▁간다	-1164
▁그때	-1165
▁동거	-1166
▁드리	-1167
▁생일	-1168
▁시원	-1169
▁안타	-1170
▁원래	-1171
▁이러	-1172
▁피부	-1173
▁핵심적	-1174
▁7	-1175
▁귀여	-1176
▁불안	-1177
▁어쩌	-1178
▁일찍	-1179
▁조용	-1180
▁존중	-1181
▁차분	-1182
▁화장	-1183
▁그대로	-1184
▁드디어	-1185
▁스러워	-1186
▁어야지	-1187
▁아닐까요	-1188
▁테	-1189
▁핑	-1190
▁헌	-1191
▁관리	-1192
▁마이	-1193
▁뭔지	-1194
▁장면	-1195
▁헌신	-1196
▁달라지	-1197
▁아름다	-1198
▁인가요	-1199
▁즐거움	-1200
▁골	-1201
▁클	-1202
▁탐	-1203
드폰	-1204
스크	-1205
어하	-1206
▁걸로	-1207
▁과정	-1208
▁당연	-1209
▁되돌	-1210
▁바닷	-1211
▁보통	-1212
▁성격	-1213
▁소리	-1214
▁편할	-1215
▁흔들	-1216
▁...	-1217
▁싫어하	-1218
▁핸드폰	-1219
▁냉	-1220
▁뺏	-1221
▁웨	-1222
▁퀼	-1223
▁토	-1224
▁갈까	-1225
▁고심	-1226
▁근육	-1227
▁나왔	-1228
▁답례	-1229
▁데려	-1230
▁떨려	-1231
▁뭔가	-1232
▁방식	-1233
▁붙이	-1234
▁재개	-1235
▁직전	-1236
▁제대로	-1237
▁헤어져	-1238
▁능	-1239
▁쇼	-1240
▁업	-1241
▁죄	-1242
▁책	-1243
▁특	-1244
▁퍼	-1245
▁효	-1246
▁불러	-1247
▁사귄	-1248
▁쇼핑	-1249
▁올라	-1250
▁짜증	-1251
▁허전	-1252
▁돌아오	-1253
▁아무리	-1254
▁좋아할	-1255
▁곁	-1256
덤덤	-1257
▁대요	-1258
▁보름	-1259
▁비싸	-1260
▁빗물	-1261
▁이후	-1262
▁잘하	-1263
▁진지	-1264
▁한탄	-1265
▁해졌	-1266
▁는다는	-1267
▁좋아해	-1268
▁현상금	-1269
▁놈	-1270
▁멍	-1271
▁체	-1272
▁가르	-1273
▁그럼	-1274
▁기념	-1275
▁냐고	-1276
▁미안	-1277
▁부분	-1278
▁불가	-1279
▁썸녀	-1280
▁전은	-1281
▁카페	-1282
▁통보	-1283
▁답니다	-1284
▁마이클	-1285
▁본격화	-1286
▁띄	-1287
▁풍	-1288
당히	-1289
잖아	-1290
▁가사	-1291
▁거부	-1292
▁고마	-1293
▁귀엽	-1294
▁금방	-1295
▁나을	-1296
▁버티	-1297
▁변해	-1298
▁연습	-1299
▁장소	-1300
▁꾸준히	-1301
▁줄거리	-1302
▁깔	-1303
▁삭	-1304
▁퇴	-1305
아지	-1306
▁겨울	-1307
▁누가	-1308
▁두근	-1309
▁몰랐	-1310
▁상태	-1311
▁유효	-1312
▁자격	-1313
▁절대	-1314
▁주무	-1315
▁친해	-1316
▁편견	-1317
▁무서워하	-1318
▁땐	-1319
▁래	-1320
▁흙	-1321
▁희	-1322
듬해	-1323
보내	-1324
시다	-1325
▁괜히	-1326
▁그랬	-1327
▁기법	-1328
▁끝난	-1329
▁놓아	-1330
▁머물	-1331
▁문자	-1332
▁바뀌	-1333
▁에드	-1334
▁영원	-1335
▁일어	-1336
▁전설	-1337
▁주변	-1338
▁지쳐	-1339
▁해결	-1340
▁허리	-1341
▁기다릴	-1342
▁바닷물	-1343
▁언젠가	-1344
▁이듬해	-1345
▁찾아가	-1346
▁됨	-1347
▁멈	-1348
▁쌓	-1349
▁짐	-1350
▁짓	-1351
▁톡	-1352
소리	-1353
지도	-1354
카락	-1355
▁가족	-1356
▁고독	-1357
▁무시	-1358
▁바보	-1359
▁바쁜	-1360
▁봐야	-1361
▁삭제	-1362
▁어깨	-1363
▁아무것	-1364
▁일어나	-1365
▁재미있	-1366
▁할수록	-1367
▁머리카락	-1368
전히	-1369
▁가벼	-1370
▁까먹	-1371
▁내내	-1372
▁눈치	-1373
▁묘사	-1374
▁비밀	-1375
▁일상	-1376
▁해져	-1377
▁어느덧	-1378
▁주무세요	-1379
▁꼬	-1380
등감	-1381
▁갑작	-1382
▁귀중	-1383
▁그건	-1384
▁긴장	-1385
▁깨달	-1386
▁능력	-1387
▁답장	-1388
▁대학	-1389
▁마침	-1390
▁배우	-1391
▁배워	-1392
▁생겨	-1393
▁소망	-1394
▁수록	-1395
▁수학	-1396
▁재밌	-1397
▁지쳤	-1398
▁착각	-1399
▁커플	-1400
▁얼마나	-1401
▁열등감	-1402
▁움직임	-1403
▁으려고	-1404
▁끌	-1405
▁숀	-1406
▁칭	-1407
워질	-1408
▁누군	-1409
▁동안	-1410
▁미치	-1411
▁바꾸	-1412
▁보일	-1413
▁선생	-1414
▁오빠	-1415
▁응원	-1416
▁자아	-1417
▁자존	-1418
▁제물	-1419
▁줘도	-1420
▁파악	-1421
▁프로	-1422
▁헤아	-1423
▁쫓아가	-1424
▁걔	-1425
▁꿨	-1426
▁센	-1427
▁틀	-1428
두막	-1429
▁기간	-1430
▁나오	-1431
▁동년	-1432
▁때론	-1433
▁려나	-1434
▁멋지	-1435
▁사고	-1436
▁약속	-1437
▁예의	-1438
▁으시	-1439
▁이거	-1440
▁최고	-1441
▁피곤	-1442
▁따라가	-1443
▁불가능	-1444
▁오두막	-1445
▁인간성	-1446
▁광	-1447
▁팔	-1448
▁놀드	-1449
▁미친	-1450
▁슬퍼	-1451
▁아물	-1452
▁어색	-1453
▁우선	-1454
▁이란	-1455
▁자체	-1456
▁취미	-1457
▁흉터	-1458
▁그래서	-1459
▁더라도	-1460
▁사이먼	-1461
▁완전히	-1462
▁케	-1463
▁페	-1464
▁가요	-1465
▁녀랑	-1466
▁따로	-1467
▁사라	-1468
▁안녕	-1469
▁인사	-1470
▁제발	-1471
▁중퇴	-1472
▁타이	-1473
▁피어	-1474
▁핑계	-1475
▁헷갈리	-1476
▁흔들리	-1477
▁걷	-1478
▁뛰	-1479
▁레	-1480
▁활	-1481
가요	-1482
개심	-1483
대폰	-1484
태기	-1485
▁고쳐	-1486
▁넘어	-1487
▁느라	-1488
▁당했	-1489
▁드러	-1490
▁라니	-1491
▁바빠	-1492
▁반감	-1493
▁반복	-1494
▁사귈	-1495
▁사유	-1496
▁스킨	-1497
▁시기	-1498
▁잖아	-1499
▁친교	-1500
▁갑작스	-1501
▁권태기	-1502
▁무서워	-1503
▁적개심	-1504
▁타이밍	-1505
▁휴대폰	-1506
▁힘든가	-1507
▁겁	-1508
▁농	-1509
▁뒷	-1510
져요	-1511
▁당황	-1512
▁말투	-1513
▁사친	-1514
▁설명	-1515
▁위험	-1516
▁이럴	-1517
▁조차	-1518
▁지난	-1519
▁지워	-1520
▁질투	-1521
▁청춘	-1522
▁향기	-1523
▁흐르	-1524
▁누군가	-1525
▁무덤덤	-1526
▁스타일	-1527
▁신경계	-1528
▁아름다운	-1529
▁콩	-1530
라마	-1531
지로	-1532
▁가까	-1533
▁간절	-1534
▁견뎌	-1535
▁관련	-1536
▁다듬	-1537
▁메노	-1538
▁며칠	-1539
▁사실	-1540
▁서운	-1541
▁설렘	-1542
▁속상	-1543
▁입력	-1544
▁종일	-1545
▁탐험	-1546
▁될까요	-1547
▁드라마	-1548
▁억지로	-1549
▁장거리	-1550
▁김	-1551
▁찌	-1552
▁패	-1553
라리	-1554
▁끝내	-1555
▁못할	-1556
▁부족	-1557
▁불행	-1558
▁슬프	-1559
▁시험	-1560
▁어울	-1561
▁염려	-1562
▁이성	-1563
▁일지	-1564
▁장난	-1565
▁저택	-1566
▁충전	-1567
▁친한	-1568
▁피해	-1569
▁현재	-1570
▁가르치	-1571
▁떨어졌	-1572
▁무서운	-1573
▁안타깝	-1574
▁외로워	-1575
▁차라리	-1576
▁찾아올	-1577
▁할까요	-1578
▁돌려보내	-1579
▁꿀	-1580
▁넌	-1581
수심	-1582
지지	-1583
▁결심	-1584
▁기본	-1585
▁대결	-1586
▁못했	-1587
▁미워	-1588
▁소식	-1589
▁쓰이	-1590
▁아강	-1591
▁언니	-1592
▁역시	-1593
▁이기	-1594
▁질까	-1595
▁해석	-1596
립니다	-1597
▁복수심	-1598
▁오랜만	-1599
▁적당히	-1600
▁조용히	-1601
▁헤어져야	-1602
▁국	-1603
▁낮	-1604
▁빈	-1605
▁샀	-1606
▁탔	-1607
벌레	-1608
▁다정	-1609
▁당당	-1610
▁멀리	-1611
▁못해	-1612
▁믿음	-1613
▁발전	-1614
▁변명	-1615
▁부탁	-1616
▁분명	-1617
▁빠르	-1618
▁살까	-1619
▁아플	-1620
▁앞쪽	-1621
▁의결	-1622
▁이게	-1623
▁존재	-1624
▁줘야	-1625
▁지우	-1626
▁지점	-1627
▁칭찬	-1628
▁드러내	-1629
▁드려요	-1630
▁로맨틱	-1631
▁해야죠	-1632
▁굳	-1633
▁끈	-1634
▁놔	-1635
▁승	-1636
▁싱	-1637
명상	-1638
방식	-1639
▁감성	-1640
▁계획	-1641
▁달째	-1642
▁뒤쪽	-1643
▁듯이	-1644
▁매달	-1645
▁무기	-1646
▁바뀔	-1647
▁보낼	-1648
▁사회	-1649
▁살짝	-1650
▁상담	-1651
▁생긴	-1652
▁스테	-1653
▁아목	-1654
▁알리	-1655
▁영향	-1656
▁조언	-1657
▁직장	-1658
▁취지	-1659
▁태도	-1660
▁파혼	-1661
▁하늘	-1662
▁귀여워	-1663
▁잊혀질	-1664
▁전화기	-1665
▁치명상	-1666
▁마음대로	-1667
▁사고방식	-1668
▁겸	-1669
▁급	-1670
▁떡	-1671
▁헛	-1672
깍지	-1673
터리	-1674
환경	-1675
회사	-1676
▁가치	-1677
▁감사	-1678
▁고치	-1679
▁괴롭	-1680
▁깔끔	-1681
▁나중	-1682
▁놀이	-1683
▁머릿	-1684
▁무섭	-1685
▁미만	-1686
▁쓰레	-1687
▁알바	-1688
▁월급	-1689
▁으신	-1690
▁이뤄	-1691
▁이사	-1692
▁인터	-1693
▁자리	-1694
▁정해	-1695
▁취해	-1696
▁편안	-1697
▁회상	-1698
▁콩깍지	-1699
▁께	-1700
▁쪽	-1701
들이	-1702
부터	-1703
사자	-1704
오르	-1705
▁걸음	-1706
▁공허	-1707
▁딱정	-1708
▁때로	-1709
▁바꿔	-1710
▁변덕	-1711
▁소통	-1712
▁여름	-1713
▁완벽	-1714
▁외모	-1715
▁음악	-1716
▁의심	-1717
▁이하	-1718
▁편한	-1719
▁해탈	-1720
▁그만큼	-1721
▁딱정벌레	-1722
▁깎	-1723
▁봉	-1724
▁쟁	-1725
▁창	-1726
릴까	-1727
봐도	-1728
▁걸르	-1729
▁경험	-1730
▁꾸미	-1731
▁달달	-1732
▁마셨	-1733
▁바꿀	-1734
▁사로	-1735
▁설정	-1736
▁성장	-1737
▁성향	-1738
▁연예	-1739
▁우연	-1740
▁저렇	-1741
▁점심	-1742
▁정상	-1743
▁지도	-1744
▁최대	-1745
▁크리	-1746
▁한동안	-1747
▁검	-1748
▁뻔	-1749
▁색	-1750
▁셀	-1751
▁씻	-1752
▁침	-1753
▁폰	-1754
고기	-1755
고생	-1756
관성	-1757
생기	-1758
영향	-1759
워요	-1760
▁고통	-1761
▁과제	-1762
▁기준	-1763
▁기회	-1764
▁나올	-1765
▁뛰어	-1766
▁무거	-1767
▁무색	-1768
▁바크	-1769
▁배려	-1770
▁번호	-1771
▁변동	-1772
▁별거	-1773
▁신가	-1774
▁실망	-1775
▁안경	-1776
▁야죠	-1777
▁예전	-1778
▁원한	-1779
▁적극	-1780
▁전하	-1781
▁최후	-1782
▁취업	-1783
▁된다고	-1784
▁들어와	-1785
▁맘고생	-1786
▁악영향	-1787
▁자신감	-1788
▁텐데요	-1789
▁헤어질	-1790
▁긍	-1791
▁등	-1792
▁씌	-1793
▁얇	-1794
▁옮	-1795
▁짚	-1796
▁쪼	-1797
▁택	-1798
▁푸	-1799
▁혹	-1800
가락	-1801
거롭	-1802
학교	-1803
▁결과	-1804
▁긍정	-1805
▁기울	-1806
▁독립	-1807
▁될지	-1808
▁떠올	-1809
▁라서	-1810
▁마무	-1811
▁별의	-1812
▁분노	-1813
▁불만	-1814
▁여유	-1815
▁우산	-1816
▁이혼	-1817
▁입증	-1818
▁정확	-1819
▁주식	-1820
▁출근	-1821
▁취직	-1822
▁취향	-1823
▁판별	-1824
▁항해	-1825
듭니다	-1826
▁갑니다	-1827
▁관련성	-1828
▁놓아주	-1829
▁번거롭	-1830
▁아무런	-1831
▁아무렇	-1832
▁인터뷰	-1833
▁일까요	-1834
▁첫사랑	-1835
▁폭	-1836
데이	-1837
마스	-1838
먼지	-1839
서관	-1840
위기	-1841
▁각자	-1842
▁군대	-1843
▁그림	-1844
▁나온	-1845
▁단단	-1846
▁단순	-1847
▁달콤	-1848
▁미세	-1849
▁반대	-1850
▁상사	-1851
▁생명	-1852
▁셔야	-1853
▁수업	-1854
▁시련	-1855
▁예상	-1856
▁원의	-1857
▁의지	-1858
▁이건	-1859
▁일단	-1860
▁입히	-1861
▁제게	-1862
▁졸려	-1863
▁줘서	-1864
▁집중	-1865
▁채워	-1866
▁한번	-1867
▁회선	-1868
스마스	-1869
스크림	-1870
▁당사자	-1871
▁도서관	-1872
▁돌아올	-1873
▁마무리	-1874
▁머릿속	-1875
▁분위기	-1876
▁쓰러지	-1877
▁쓰레기	-1878
▁아파하	-1879
▁여전히	-1880
▁오늘날	-1881
▁이제야	-1882
▁지나가	-1883
▁미세먼지	-1884
▁받아들여야	-1885
▁아이스크림	-1886
▁크리스마스	-1887
▁'	-1888
▁a	-1889
▁박	-1890
▁액	-1891
▁좁	-1892
▁컨	-1893
▁푹	-1894
생숭	-1895
울까	-1896
▁감기	-1897
▁거절	-1898
▁결의	-1899
▁끌어	-1900
▁끼치	-1901
▁나빠	-1902
▁내리	-1903
▁냉정	-1904
▁다양	-1905
▁단계	-1906
▁대체	-1907
▁더워	-1908
▁돼서	-1909
▁만드	-1910
▁물리	-1911
▁보답	-1912
▁봐도	-1913
▁빠를	-1914
▁빠지	-1915
▁싱숭	-1916
▁예측	-1917
▁은근	-1918
▁음료	-1919
▁전부	-1920
▁증명	-1921
▁찌질	-1922
▁청소	-1923
▁타인	-1924
▁평일	-1925
▁필두	-1926
▁한잔	-1927
▁혹시	-1928
▁는다고	-1929
▁들어가	-1930
▁뛰어넘	-1931
▁미워하	-1932
▁알려줘	-1933
▁연관성	-1934
▁외로운	-1935
▁으면서	-1936
▁잖아요	-1937
▁잡아오	-1938
▁졌으면	-1939
▁퍼뜨리	-1940
▁했으면	-1941
▁싱숭생숭	-1942
▁썼	-1943
▁콘	-1944
렌타	-1945
머니	-1946
아입	-1947
운동	-1948
▁견디	-1949
▁괴력	-1950
▁담배	-1951
▁동생	-1952
▁떨리	-1953
▁마실	-1954
▁만든	-1955
▁방학	-1956
▁빌려	-1957
▁야근	-1958
▁오랫	-1959
▁오해	-1960
▁의식	-1961
▁이곳	-1962
▁이렇	-1963
▁졸업	-1964
▁지니	-1965
▁키우	-1966
▁퇴근	-1967
▁희망	-1968
▁갈아입	-1969
▁거부감	-1970
▁기념일	-1971
▁들어왔	-1972
▁목소리	-1973
▁발렌타	-1974
▁사로잡	-1975
▁스테판	-1976
▁신경절	-1977
▁우울증	-1978
▁한가요	-1979
▁확실히	-1980
▁기다려야	-1981
▁독립운동	-1982
▁부러워요	-1983
▁끓	-1984
▁냄	-1985
▁녹	-1986
▁닮	-1987
▁뜨	-1988
▁묻	-1989
▁옴	-1990
▁햇	-1991
까워	-1992
▁건데	-1993
▁걸려	-1994
▁걸릴	-1995
▁걸요	-1996
▁고파	-1997
▁곡조	-1998
▁곤란	-1999
▁공통	-2000
▁그저	-2001
▁그전	-2002
▁기운	-2003
▁느끼	-2004
▁뒤늦	-2005
▁려구	-2006
▁망했	-2007
▁맞이	-2008
▁멋있	-2009
▁몰래	-2010
▁사내	-2011
▁생기	-2012
▁시어	-2013
▁실감	-2014
▁싸우	-2015
▁아예	-2016
▁애매	-2017
▁어찌	-2018
▁없애	-2019
▁이래	-2020
▁이용	-2021
▁자세	-2022
▁전환	-2023
▁져요	-2024
▁집어	-2025
▁차였	-2026
▁추워	-2027
▁트라	-2028
▁편해	-2029
▁늦어지	-2030
▁달라진	-2031
▁더라구	-2032
▁마셔야	-2033
▁생명력	-2034
▁스킨십	-2035
▁어때요	-2036
▁깜	-2037
▁꽂	-2038
▁끄	-2039
▁땀	-2040
▁쐬	-2041
▁~~	-2042
▁가득	-2043
▁강렬	-2044
▁개인	-2045
▁거리	-2046
▁교분	-2047
▁네여	-2048
▁느냐	-2049
▁모아	-2050
▁미래	-2051
▁본질	-2052
▁부과	-2053
▁부럽	-2054
▁사과	-2055
▁새해	-2056
▁신청	-2057
▁싸움	-2058
▁아빠	-2059
▁애교	-2060
▁애정	-2061
▁약간	-2062
▁울음	-2063
▁웃기	-2064
▁인기	-2065
▁자책	-2066
▁잠수	-2067
▁즐기	-2068
▁증거	-2069
▁지출	-2070
▁차별	-2071
▁착용	-2072
▁친분	-2073
▁타개	-2074
▁학기	-2075
▁한참	-2076
▁항성	-2077
▁걸까요	-2078
▁나아졌	-2079
▁생각날	-2080
▁연예인	-2081
▁예뻐요	-2082
▁일어났	-2083
▁제자리	-2084
▁흘러가	-2085
▁낭	-2086
▁낼	-2087
▁찔	-2088
▁턱	-2089
다시	-2090
생활	-2091
이어	-2092
하루	-2093
▁가을	-2094
▁겨우	-2095
▁공표	-2096
▁과거	-2097
▁관전	-2098
▁끝나	-2099
▁냄새	-2100
▁대단	-2101
▁뒤쫓	-2102
▁려는	-2103
▁발표	-2104
▁버릴	-2105
▁빠져	-2106
▁사소	-2107
▁아주	-2108
▁영상	-2109
▁올까	-2110
▁우린	-2111
▁위생	-2112
▁이미	-2113
▁이번	-2114
▁자유	-2115
▁증오	-2116
▁지울	-2117
▁지칠	-2118
▁충격	-2119
▁태어	-2120
▁흔적	-2121
▁결혼식	-2122
▁그만두	-2123
▁또다시	-2124
▁벗어나	-2125
▁보내주	-2126
▁불고기	-2127
▁상대편	-2128
▁이겨낼	-2129
▁해지지	-2130
▁드립니다	-2131
▁오랫동안	-2132
▁하루하루	-2133
▁객	-2134
▁쌩	-2135
▁쏠	-2136
▁쓴	-2137
▁씁	-2138
▁잃	-2139
▁쳐	-2140
러운	-2141
려오	-2142
어도	-2143
어두	-2144
▁가차	-2145
▁감명	-2146
▁과중	-2147
▁관념	-2148
▁괜한	-2149
▁구나	-2150
▁기술	-2151
▁누굴	-2152
▁느려	-2153
▁단념	-2154
▁막말	-2155
▁매주	-2156
▁면접	-2157
▁미칠	-2158
▁변천	-2159
▁변한	-2160
▁보고	-2161
▁봐서	-2162
▁빼빼	-2163
▁사망	-2164
▁성단	-2165
▁소문	-2166
▁신혼	-2167
▁실패	-2168
▁싸워	-2169
▁쓰여	-2170
▁애틋	-2171
▁와서	-2172
▁울적	-2173
▁은연	-2174
▁은지	-2175
▁음식	-2176
▁이슈	-2177
▁전망	-2178
▁지냈	-2179
▁투쟁	-2180
▁피하	-2181
▁하고	-2182
▁한대	-2183
▁해소	-2184
▁혼란	-2185
▁휴가	-2186
▁겨울철	-2187
▁그동안	-2188
▁단단히	-2189
▁랍니다	-2190
▁마침내	-2191
▁무기한	-2192
▁버려야	-2193
▁스러울	-2194
▁아닐까	-2195
▁이상형	-2196
▁지나갔	-2197
▁찾아내	-2198
▁돌아가시	-2199
▁ᄆ	-2200
▁넓	-2201
▁뽑	-2202
▁뿌	-2203
▁쏟	-2204
▁엿	-2205
▁잤	-2206
▁헬	-2207
▁혁	-2208
드리	-2209
부짖	-2210
▁30	-2211
▁감추	-2212
▁거려	-2213
▁과부	-2214
▁누나	-2215
▁데우	-2216
▁도록	-2217
▁돌리	-2218
▁동물	-2219
▁매번	-2220
▁멈추	-2221
▁모으	-2222
▁비난	-2223
▁심심	-2224
▁어떠	-2225
▁의아	-2226
▁이어	-2227
▁인격	-2228
▁인형	-2229
▁자녀	-2230
▁줘요	-2231
▁철벽	-2232
▁통해	-2233
▁파이	-2234
▁학원	-2235
▁혁명	-2236
▁회복	-2237
▁가벼운	-2238
▁가치관	-2239
▁그러면	-2240
▁데려가	-2241
▁두근거	-2242
▁외로움	-2243
▁울부짖	-2244
▁차분히	-2245
▁해봐도	-2246
▁발렌타인	-2247
▁9	-2248
▁갚	-2249
▁꼼	-2250
▁딸	-2251
▁앤	-2252
▁웬	-2253
▁털	-2254
▁흑	-2255
▁흥	-2256
느님	-2257
라앉	-2258
려도	-2259
영상	-2260
퇴근	-2261
▁겠다	-2262
▁글자	-2263
▁남겨	-2264
▁당한	-2265
▁대리	-2266
▁떠났	-2267
▁떠보	-2268
▁똑똑	-2269
▁라네	-2270
▁모른	-2271
▁모자	-2272
▁바다	-2273
▁버텨	-2274
▁병원	-2275
▁보단	-2276
▁셔요	-2277
▁순수	-2278
▁애절	-2279
▁앤트	-2280
▁열쇠	-2281
▁오락	-2282
▁웨딩	-2283
▁웬수	-2284
▁으셨	-2285
▁이름	-2286
▁인상	-2287
▁전혀	-2288
▁전황	-2289
▁죄송	-2290
▁지옥	-2291
▁차가	-2292
▁체력	-2293
▁초기	-2294
▁한달	-2295
▁가라앉	-2296
▁갈수록	-2297
▁달려가	-2298
▁데려다	-2299
▁동영상	-2300
▁마침표	-2301
▁무거워	-2302
▁보여요	-2303
▁여행자	-2304
▁으니까	-2305
▁으신가	-2306
▁줄게요	-2307
▁짧아지	-2308
▁출퇴근	-2309
▁토요일	-2310
▁하느님	-2311
▁시어머니	-2312
▁오락가락	-2313
▁널	-2314
▁젖	-2315
▁짱	-2316
▁칼	-2317
던지	-2318
모습	-2319
어놓	-2320
이스	-2321
▁간단	-2322
▁근래	-2323
▁깨끗	-2324
▁끈기	-2325
▁끝났	-2326
▁내보	-2327
▁내용	-2328
▁농담	-2329
▁니다	-2330
▁답변	-2331
▁들이	-2332
▁산책	-2333
▁선배	-2334
▁소심	-2335
▁소원	-2336
▁심장	-2337
▁아깝	-2338
▁연속	-2339
▁외국	-2340
▁웃음	-2341
▁유지	-2342
▁일반	-2343
▁잠들	-2344
▁중독	-2345
▁지네	-2346
▁책임	-2347
▁축구	-2348
▁크시	-2349
▁필수	-2350
▁현금	-2351
▁효능	-2352
▁그럴까	-2353
▁깨뜨리	-2354
▁느껴지	-2355
▁늘어놓	-2356
▁떠올리	-2357
▁마스크	-2358
▁물어봐	-2359
▁우연히	-2360
▁헤아리	-2361
▁겟	-2362
▁낙	-2363
▁둔	-2364
▁땡	-2365
▁왤	-2366
▁즉	-2367
▁춥	-2368
▁탄	-2369
▁흠	-2370
도인	-2371
사적	-2372
세우	-2373
스트	-2374
으니	-2375
이크	-2376
작정	-2377
첩장	-2378
큐멘	-2379
▁15	-2380
▁갖추	-2381
▁고맙	-2382
▁골라	-2383
▁광경	-2384
▁그립	-2385
▁깨지	-2386
▁나갔	-2387
▁남녀	-2388
▁놓치	-2389
▁다소	-2390
▁단호	-2391
▁반찬	-2392
▁불편	-2393
▁사안	-2394
▁서툴	-2395
▁신나	-2396
▁아껴	-2397
▁아련	-2398
▁엿보	-2399
▁였을	-2400
▁왤케	-2401
▁운전	-2402
▁이틀	-2403
▁일부	-2404
▁재활	-2405
▁중고	-2406
▁진료	-2407
▁진실	-2408
▁최악	-2409
▁출발	-2410
▁터지	-2411
▁표시	-2412
▁풍습	-2413
▁학생	-2414
▁헛헛	-2415
▁휴식	-2416
답니다	-2417
이어트	-2418
▁굳어지	-2419
▁넘어서	-2420
▁다큐멘	-2421
▁되돌아	-2422
▁드라이	-2423
▁매도인	-2424
▁못생기	-2425
▁무너졌	-2426
▁무작정	-2427
▁봅시다	-2428
▁상관없	-2429
▁쇼핑몰	-2430
▁스트로	-2431
▁영화사	-2432
▁자격증	-2433
▁지나간	-2434
▁청첩장	-2435
▁태어나	-2436
▁파이팅	-2437
▁필사적	-2438
▁다이어트	-2439
▁다큐멘터리	-2440
▁발렌타인데이	-2441
▁꽤	-2442
▁낳	-2443
▁숙	-2444
▁쉴	-2445
▁찼	-2446
▁켠	-2447
▁쿨	-2448
▁폐	-2449
▁훈	-2450
▁히	-2451
까봐	-2452
리카	-2453
버렸	-2454
번호	-2455
분간	-2456
조건	-2457
지부	-2458
풀이	-2459
히려	-2460
▁가만	-2461
▁간대	-2462
▁감출	-2463
▁강조	-2464
▁게요	-2465
▁격차	-2466
▁겸하	-2467
▁고난	-2468
▁고서	-2469
▁고칠	-2470
▁기원	-2471
▁깨졌	-2472
▁끊겼	-2473
▁끼리	-2474
▁나갈	-2475
▁난다	-2476
▁남길	-2477
▁느낀	-2478
▁니깐	-2479
▁다툼	-2480
▁담긴	-2481
▁동일	-2482
▁된다	-2483
▁드와	-2484
▁떠날	-2485
▁뜻하	-2486
▁막히	-2487
▁맞추	-2488
▁모순	-2489
▁불타	-2490
▁생생	-2491
▁솔로	-2492
▁시대	-2493
▁실체	-2494
▁쓰일	-2495
▁씌이	-2496
▁역임	-2497
▁온몸	-2498
▁위의	-2499
▁이쁜	-2500
▁전문	-2501
▁정식	-2502
▁주기	-2503
▁준대	-2504
▁중간	-2505
▁지루	-2506
▁질리	-2507
▁타나	-2508
▁터리	-2509
▁통화	-2510
▁해제	-2511
▁해줘	-2512
▁했었	-2513
▁화내	-2514
을지도	-2515
▁관심사	-2516
▁그리울	-2517
▁기울여	-2518
▁내려놓	-2519
▁노래방	-2520
▁다녀와	-2521
▁당분간	-2522
▁들으면	-2523
▁떠오르	-2524
▁로부터	-2525
▁무너지	-2526
▁무조건	-2527
▁묻어두	-2528
▁변해요	-2529
▁스트레	-2530
▁어려울	-2531
▁오히려	-2532
▁올려놓	-2533
▁인데요	-2534
▁찾아온	-2535
▁헌신적	-2536
▁헤아릴	-2537
▁나을지도	-2538
▁빠를수록	-2539
▁생겼으면	-2540
▁생활환경	-2541
▁주식회사	-2542
▁굴	-2543
▁긁	-2544
▁꺾	-2545
▁낸	-2546
▁딴	-2547
▁묵	-2548
▁벚	-2549
▁삐	-2550
▁쉐	-2551
▁얕	-2552
▁켜	-2553
▁휘	-2554
다리	-2555
만에	-2556
면증	-2557
여행	-2558
역사	-2559
으키	-2560
이브	-2561
체역	-2562
폰지	-2563
▁20	-2564
▁개강	-2565
▁고르	-2566
▁근처	-2567
▁단점	-2568
▁당장	-2569
▁동침	-2570
▁든든	-2571
▁묵살	-2572
▁미끄	-2573
▁바늘	-2574
▁버스	-2575
▁벗겨	-2576
▁벚꽃	-2577
▁부려	-2578
▁사겼	-2579
▁사르	-2580
▁소모	-2581
▁심경	-2582
▁아쉬	-2583
▁온전	-2584
▁왜곡	-2585
▁욕계	-2586
▁유머	-2587
▁인근	-2588
▁읽히	-2589
▁장래	-2590
▁접수	-2591
▁조급	-2592
▁천거	-2593
▁최근	-2594
▁추운	-2595
▁탈퇴	-2596
▁행실	-2597
▁흉내	-2598
▁간만에	-2599
▁강아지	-2600
▁그리운	-2601
▁나타났	-2602
▁드레스	-2603
▁들어오	-2604
▁떨어져	-2605
▁멋져요	-2606
▁바꿀까	-2607
▁불면증	-2608
▁스폰지	-2609
▁어쩌면	-2610
▁올라오	-2611
▁우세요	-2612
▁차이점	-2613
▁최대한	-2614
▁취체역	-2615
▁흑역사	-2616
▁루	-2617
▁민	-2618
▁뺨	-2619
▁송	-2620
▁싣	-2621
▁십	-2622
▁앉	-2623
▁왕	-2624
▁왠	-2625
▁춤	-2626
▁헐	-2627
▁황	-2628
가지	-2629
괴감	-2630
련만	-2631
로지	-2632
머리	-2633
야지	-2634
언가	-2635
위식	-2636
장면	-2637
▁가늠	-2638
▁간혹	-2639
▁감당	-2640
▁감수	-2641
▁강습	-2642
▁거라	-2643
▁검증	-2644
▁공감	-2645
▁과연	-2646
▁과일	-2647
▁구해	-2648
▁꾸짖	-2649
▁또한	-2650
▁모를	-2651
▁발리	-2652
▁비교	-2653
▁새로	-2654
▁생선	-2655
▁셀카	-2656
▁습도	-2657
▁신고	-2658
▁심리	-2659
▁싸운	-2660
▁아마	-2661
▁안개	-2662
▁앞두	-2663
▁양말	-2664
▁어리	-2665
▁온다	-2666
▁와요	-2667
▁외롭	-2668
▁유부	-2669
▁음수	-2670
▁의사	-2671
▁이것	-2672
▁이뻐	-2673
▁익살	-2674
▁자각	-2675
▁적응	-2676
▁조건	-2677
▁조절	-2678
▁존경	-2679
▁죽음	-2680
▁중국	-2681
▁지식	-2682
▁지치	-2683
▁집안	-2684
▁차인	-2685
▁치료	-2686
▁코스	-2687
▁포즈	-2688
▁혼내	-2689
▁회의	-2690
▁100	-2691
▁게시판	-2692
▁기다림	-2693
▁내려지	-2694
▁단순히	-2695
▁모자라	-2696
▁무언가	-2697
▁문제점	-2698
▁보일러	-2699
▁아닌가	-2700
▁연락처	-2701
▁온전히	-2702
▁으련만	-2703
▁자괴감	-2704
▁자세히	-2705
▁정말로	-2706
▁즉위식	-2707
▁화장실	-2708
▁받아들일	-2709
▁아닌가요	-2710
▁원한다면	-2711
▁힘듭니다	-2712
▁눕	-2713
▁블	-2714
▁빚	-2715
▁샤	-2716
▁숫	-2717
구나	-2718
당기	-2719
부로	-2720
의점	-2721
탄절	-2722
호흡	-2723
▁가깝	-2724
▁가입	-2725
▁간사	-2726
▁감히	-2727
▁객관	-2728
▁거만	-2729
▁거울	-2730
▁걸리	-2731
▁고시	-2732
▁구분	-2733
▁기도	-2734
▁깨우	-2735
▁끓이	-2736
▁드셔	-2737
▁딸기	-2738
▁맛난	-2739
▁멍청	-2740
▁무지	-2741
▁미용	-2742
▁반가	-2743
▁배고	-2744
▁번은	-2745
▁비워	-2746
▁빼앗	-2747
▁사죄	-2748
▁서신	-2749
▁성적	-2750
▁속설	-2751
▁속옷	-2752
▁숫자	-2753
▁신뢰	-2754
▁싸웠	-2755
▁오류	-2756
▁옮겨	-2757
▁욕심	-2758
▁장과	-2759
▁저번	-2760
▁조카	-2761
▁종료	-2762
▁줄여	-2763
▁지웠	-2764
▁지하	-2765
▁진급	-2766
▁쪽지	-2767
▁차리	-2768
▁철회	-2769
▁최강	-2770
▁클럽	-2771
▁택시	-2772
▁투자	-2773
▁평소	-2774
▁함수	-2775
▁해명	-2776
▁화가	-2777
▁확보	-2778
▁활용	-2779
등학교	-2780
▁는구나	-2781
▁다녀오	-2782
▁사이트	-2783
▁성탄절	-2784
▁심호흡	-2785
▁알아내	-2786
▁함부로	-2787
▁갇	-2788
▁댄	-2789
▁땅	-2790
▁런	-2791
▁렌	-2792
▁북	-2793
▁촉	-2794
누스	-2795
드름	-2796
라고	-2797
리아	-2798
유증	-2799
질없	-2800
프트	-2801
흐트	-2802
▁가리	-2803
▁간부	-2804
▁건너	-2805
▁격분	-2806
▁경제	-2807
▁경축	-2808
▁계절	-2809
▁공개	-2810
▁과식	-2811
▁그간	-2812
▁기한	-2813
▁김치	-2814
▁끝냈	-2815
▁남기	-2816
▁다리	-2817
▁더럽	-2818
▁두드	-2819
▁로또	-2820
▁망상	-2821
▁모뎀	-2822
▁몸매	-2823
▁발레	-2824
▁별칭	-2825
▁보험	-2826
▁비참	-2827
▁빨래	-2828
▁수건	-2829
▁숨기	-2830
▁시계	-2831
▁심하	-2832
▁애석	-2833
▁야경	-2834
▁양복	-2835
▁언동	-2836
▁연휴	-2837
▁오지	-2838
▁종용	-2839
▁증세	-2840
▁차갑	-2841
▁체육	-2842
▁추대	-2843
▁치과	-2844
▁탈출	-2845
▁통지	-2846
▁특별	-2847
▁틀리	-2848
▁페북	-2849
▁하녀	-2850
▁형상	-2851
▁흠집	-2852
▁게임기	-2853
▁고마워	-2854
▁괴로워	-2855
▁기다렸	-2856
▁나아질	-2857
▁나타내	-2858
▁내세우	-2859
▁말씀하	-2860
▁보름달	-2861
▁보여주	-2862
▁부질없	-2863
▁빈자리	-2864
▁사다리	-2865
▁선생님	-2866
▁여드름	-2867
▁자회사	-2868
▁지하철	-2869
▁찾아갔	-2870
▁후유증	-2871
리카누스	-2872
▁두드러지	-2873
▁자연환경	-2874
▁트라흐트	-2875
▁한답니다	-2876
▁아프리카누스	-2877
▁값	-2878
▁겉	-2879
▁꾹	-2880
▁납	-2881
▁냈	-2882
▁놨	-2883
▁덕	-2884
▁뒹	-2885
▁떴	-2886
▁령	-2887
▁롱	-2888
▁류	-2889
▁맥	-2890
▁맺	-2891
▁밟	-2892
▁뽀	-2893
▁섬	-2894
▁썩	-2895
▁얻	-2896
▁졋	-2897
▁짠	-2898
▁쫄	-2899
▁튀	-2900
개지	-2901
규직	-2902
난히	-2903
너덜	-2904
니까	-2905
대체	-2906
려서	-2907
무원	-2908
보여	-2909
부리	-2910
설여	-2911
스레	-2912
어진	-2913
웠을	-2914
의금	-2915
정신	-2916
젯밤	-2917
진다	-2918
할까	-2919
▁갈라	-2920
▁강물	-2921
▁거의	-2922
▁걸린	-2923
▁겠어	-2924
▁계기	-2925
▁괴짜	-2926
▁굳이	-2927
▁근데	-2928
▁기복	-2929
▁까요	-2930
▁꾹꾹	-2931
▁낭비	-2932
▁내게	-2933
▁너덜	-2934
▁놀랐	-2935
▁느긋	-2936
▁느꼈	-2937
▁느낄	-2938
▁는다	-2939
▁는대	-2940
▁다닐	-2941
▁다쳤	-2942
▁당하	-2943
▁당해	-2944
▁대략	-2945
▁더욱	-2946
▁도망	-2947
▁든지	-2948
▁떨쳐	-2949
▁뜻밖	-2950
▁래요	-2951
▁령기	-2952
▁로워	-2953
▁맞출	-2954
▁매몰	-2955
▁맥주	-2956
▁먹여	-2957
▁먼지	-2958
▁멈춰	-2959
▁목욕	-2960
▁무리	-2961
▁반년	-2962
▁반장	-2963
▁반했	-2964
▁발간	-2965
▁배울	-2966
▁별도	-2967
▁보였	-2968
▁부끄	-2969
▁빠른	-2970
▁빠졌	-2971
▁샤워	-2972
▁성숙	-2973
▁셀프	-2974
▁소비	-2975
▁수영	-2976
▁스키	-2977
▁슬쩍	-2978
▁슬플	-2979
▁실내	-2980
▁쌓인	-2981
▁쓸쓸	-2982
▁씁쓸	-2983
▁애기	-2984
▁어머	-2985
▁에겐	-2986
▁에휴	-2987
▁여섯	-2988
▁예고	-2989
▁예정	-2990
▁오바	-2991
▁옮기	-2992
▁요리	-2993
▁우정	-2994
▁운영	-2995
▁위기	-2996
▁을가	-2997
▁이길	-2998
▁일거	-2999
▁자네	-3000
▁잘라	-3001
▁쟁취	-3002
▁점검	-3003
▁증상	-3004
▁지낸	-3005
▁지속	-3006
▁지키	-3007
▁진다	-3008
▁착한	-3009
▁척하	-3010
▁청해	-3011
▁초대	-3012
▁추스	-3013
▁춤추	-3014
▁치유	-3015
▁택배	-3016
▁통장	-3017
▁패턴	-3018
▁페메	-3019
▁포근	-3020
▁풀렸	-3021
▁풀릴	-3022
▁피싱	-3023
▁학벌	-3024
▁합리	-3025
▁허무	-3026
▁허상	-3027
▁호칭	-3028
릅니다	-3029
보여요	-3030
▁가만히	-3031
▁고마운	-3032
▁구부리	-3033
▁기프트	-3034
▁깨달음	-3035
▁나아가	-3036
▁나타날	-3037
▁난다고	-3038
▁느껴져	-3039
▁다면요	-3040
▁달라요	-3041
▁더러워	-3042
▁도대체	-3043
▁되풀이	-3044
▁들어도	-3045
▁들어올	-3046
▁망설여	-3047
▁못해요	-3048
▁무너진	-3049
▁무뎌질	-3050
▁뭘까요	-3051
▁배울까	-3052
▁배터리	-3053
▁봐야지	-3054
▁부러지	-3055
▁사라진	-3056
▁살아온	-3057
▁생각난	-3058
▁서툴러	-3059
▁셔야죠	-3060
▁속상할	-3061
▁슬퍼하	-3062
▁아까워	-3063
▁아야죠	-3064
▁알아볼	-3065
▁앞머리	-3066
▁어야죠	-3067
▁어울리	-3068
▁어젯밤	-3069
▁영원히	-3070
▁월요일	-3071
▁유난히	-3072
▁이나마	-3073
▁일어날	-3074
▁적어도	-3075
▁제정신	-3076
▁좋아했	-3077
▁지만은	-3078
▁쪼개지	-3079
▁차가워	-3080
▁축의금	-3081
▁취해서	-3082
▁프라이	-3083
▁학교의	-3084
▁해야겠	-3085
▁힘든데	-3086
▁너덜너덜	-3087
▁두근거리	-3088
▁두근거림	-3089
▁어떠세요	-3090
▁전문학교	-3091
▁해보여요	-3092
▁갑작스러운	-3093
▁중고등학교	-3094
▁곱	-3095
▁꾼	-3096
▁돋	-3097
▁밑	-3098
▁브	-3099
▁섭	-3100
▁씨	-3101
▁압	-3102
▁육	-3103
▁총	-3104
▁훔	-3105
기간	-3106
동생	-3107
라도	-3108
마치	-3109
바람	-3110
버스	-3111
버시	-3112
병대	-3113
생긴	-3114
시방	-3115
아리	-3116
조리	-3117
▁간주	-3118
▁간편	-3119
▁겸임	-3120
▁교회	-3121
▁구별	-3122
▁깜빡	-3123
▁꺾이	-3124
▁꼼꼼	-3125
▁나르	-3126
▁는군	-3127
▁다섯	-3128
▁대수	-3129
▁대중	-3130
▁따지	-3131
▁띄우	-3132
▁맞춤	-3133
▁목적	-3134
▁무한	-3135
▁배제	-3136
▁법의	-3137
▁별명	-3138
▁불금	-3139
▁붙여	-3140
▁비우	-3141
▁비통	-3142
▁성품	-3143
▁수다	-3144
▁수면	-3145
▁수상	-3146
▁수월	-3147
▁시켰	-3148
▁식사	-3149
▁써야	-3150
▁어렸	-3151
▁업체	-3152
▁열흘	-3153
▁용서	-3154
▁원비	-3155
▁유학	-3156
▁의료	-3157
▁의리	-3158
▁일시	-3159
▁장해	-3160
▁전기	-3161
▁주위	-3162
▁주인	-3163
▁참견	-3164
▁챙기	-3165
▁철쭉	-3166
▁치맥	-3167
▁친근	-3168
▁친절	-3169
▁평등	-3170
▁평생	-3171
▁필기	-3172
▁한창	-3173
▁헬스	-3174
▁회식	-3175
▁흥미	-3176
아다니	-3177
▁간절히	-3178
▁감사원	-3179
▁건가요	-3180
▁건드리	-3181
▁겁니다	-3182
▁공무원	-3183
▁끝마치	-3184
▁나아지	-3185
▁나타나	-3186
▁내려가	-3187
▁달라질	-3188
▁두려운	-3189
▁듭니다	-3190
▁떠나갔	-3191
▁뜻대로	-3192
▁로마자	-3193
▁밀려오	-3194
▁배고파	-3195
▁벌어지	-3196
▁비바람	-3197
▁아름답	-3198
▁아쉬움	-3199
▁안경테	-3200
▁어린이	-3201
▁으려면	-3202
▁이라도	-3203
▁인정받	-3204
▁일자리	-3205
▁정확히	-3206
▁집어넣	-3207
▁편의점	-3208
▁피시방	-3209
▁끝났으면	-3210
▁만난다면	-3211
▁잡아당기	-3212
▁집어던지	-3213
▁프라이버시	-3214
▁곰	-3215
▁규	-3216
▁넣	-3217
▁늙	-3218
▁닫	-3219
▁득	-3220
▁똥	-3221
▁뜬	-3222
▁롭	-3223
▁맡	-3224
▁범	-3225
▁봇	-3226
▁암	-3227
▁엊	-3228
▁엠	-3229
▁젤	-3230
▁찜	-3231
▁텅	-3232
▁텔	-3233
▁틈	-3234
▁홈	-3235
겹살	-3236
곰히	-3237
더니	-3238
디션	-3239
라나	-3240
레소	-3241
로그	-3242
보라	-3243
서히	-3244
성공	-3245
스프	-3246
오래	-3247
질방	-3248
트업	-3249
호회	-3250
▁11	-3251
▁가려	-3252
▁간식	-3253
▁간접	-3254
▁거둬	-3255
▁거든	-3256
▁겁나	-3257
▁관습	-3258
▁교만	-3259
▁구멍	-3260
▁구워	-3261
▁국경	-3262
▁길래	-3263
▁나름	-3264
▁나약	-3265
▁다치	-3266
▁대출	-3267
▁더디	-3268
▁덜할	-3269
▁덤덤	-3270
▁데빌	-3271
▁돌이	-3272
▁라요	-3273
▁레몬	-3274
▁마중	-3275
▁막혀	-3276
▁먹먹	-3277
▁목표	-3278
▁못난	-3279
▁발달	-3280
▁방금	-3281
▁부딪	-3282
▁비싼	-3283
▁비추	-3284
▁생태	-3285
▁서툰	-3286
▁설날	-3287
▁세워	-3288
▁손해	-3289
▁수수	-3290
▁수십	-3291
▁시선	-3292
▁식과	-3293
▁신앙	-3294
▁실례	-3295
▁쓸모	-3296
▁안정	-3297
▁애초	-3298
▁액션	-3299
▁약정	-3300
▁엉엉	-3301
▁에선	-3302
▁엠티	-3303
▁염색	-3304
▁예능	-3305
▁왠지	-3306
▁요청	-3307
▁위촉	-3308
▁의류	-3309
▁장점	-3310
▁전공	-3311
▁절약	-3312
▁지친	-3313
▁직구	-3314
▁질긴	-3315
▁질려	-3316
▁질문	-3317
▁처리	-3318
▁천재	-3319
▁청구	-3320
▁치매	-3321
▁큰일	-3322
▁태연	-3323
▁피할	-3324
▁해낼	-3325
▁화나	-3326
▁희생	-3327
러워서	-3328
옵니다	-3329
▁가까운	-3330
▁가까이	-3331
▁곰곰히	-3332
▁나을까	-3333
▁넘어가	-3334
▁눈보라	-3335
▁달려들	-3336
▁대성공	-3337
▁도와줘	-3338
▁돌아보	-3339
▁동호회	-3340
▁된다면	-3341
▁떠나간	-3342
▁떨어지	-3343
▁바람난	-3344
▁발레리	-3345
▁사랑니	-3346
▁삼겹살	-3347
▁상사병	-3348
▁상상력	-3349
▁서서히	-3350
▁속상해	-3351
▁아이돌	-3352
▁에스프	-3353
▁우울해	-3354
▁웨이브	-3355
▁유부남	-3356
▁으라고	-3357
▁을수록	-3358
▁재미없	-3359
▁정신병	-3360
▁지나갈	-3361
▁지쳐서	-3362
▁찜질방	-3363
▁추진력	-3364
▁케이스	-3365
▁헷갈려	-3366
▁고마워요	-3367
▁돌아올까	-3368
▁드라이브	-3369
▁따라다니	-3370
▁생긴다는	-3371
▁수학여행	-3372
▁스타트업	-3373
▁스트레칭	-3374
▁안타까워	-3375
▁오래오래	-3376
▁이뤄지지	-3377
▁전화번호	-3378
▁찾아다니	-3379
▁에스프레소	-3380
▁룩	-3381
▁멘	-3382
▁솜	-3383
▁얽	-3384
▁엮	-3385
▁옳	-3386
▁옹	-3387
▁워	-3388
▁윗	-3389
▁컴	-3390
▁탓	-3391
▁팩	-3392
▁푼	-3393
개인	-3394
거려	-3395
나오	-3396
너무	-3397
느리	-3398
다랗	-3399
대사	-3400
데없	-3401
벤트	-3402
부분	-3403
셔널	-3404
양이	-3405
우마	-3406
직자	-3407
코넛	-3408
터디	-3409
트북	-3410
▁가네	-3411
▁갈등	-3412
▁감싸	-3413
▁감이	-3414
▁건조	-3415
▁걸어	-3416
▁경쟁	-3417
▁공원	-3418
▁교양	-3419
▁권리	-3420
▁금연	-3421
▁기뻐	-3422
▁기적	-3423
▁기호	-3424
▁나날	-3425
▁나누	-3426
▁내면	-3427
▁노후	-3428
▁는가	-3429
▁도착	-3430
▁동작	-3431
▁두통	-3432
▁등산	-3433
▁만족	-3434
▁면도	-3435
▁면역	-3436
▁면허	-3437
▁명품	-3438
▁모임	-3439
▁무릎	-3440
▁물건	-3441
▁미약	-3442
▁반지	-3443
▁버린	-3444
▁베이	-3445
▁병신	-3446
▁본능	-3447
▁부디	-3448
▁부르	-3449
▁부자	-3450
▁분개	-3451
▁사탕	-3452
▁생리	-3453
▁설렜	-3454
▁성별	-3455
▁세포	-3456
▁센스	-3457
▁소유	-3458
▁소질	-3459
▁속도	-3460
▁속박	-3461
▁수백	-3462
▁수치	-3463
▁순위	-3464
▁스릴	-3465
▁시외	-3466
▁식이	-3467
▁실재	-3468
▁쌓이	-3469
▁안전	-3470
▁알선	-3471
▁약해	-3472
▁여우	-3473
▁염탐	-3474
▁영양	-3475
▁올리	-3476
▁옹호	-3477
▁유명	-3478
▁이불	-3479
▁이점	-3480
▁인턴	-3481
▁일기	-3482
▁잔인	-3483
▁저희	-3484
▁정답	-3485
▁정성	-3486
▁정치	-3487
▁정황	-3488
▁제주	-3489
▁주력	-3490
▁진행	-3491
▁찍히	-3492
▁찬성	-3493
▁참으	-3494
▁추석	-3495
▁축제	-3496
▁특징	-3497
▁평가	-3498
▁평온	-3499
▁필름	-3500
▁하필	-3501
▁행운	-3502
▁향수	-3503
▁헐뜯	-3504
▁활동	-3505
▁훈련	-3506
로지르	-3507
페셔널	-3508
▁강습소	-3509
▁고양이	-3510
▁공직자	-3511
▁공통점	-3512
▁궁금하	-3513
▁긴장감	-3514
▁남동생	-3515
▁노트북	-3516
▁달라붙	-3517
▁되돌리	-3518
▁들이대	-3519
▁마주쳤	-3520
▁무기력	-3521
▁별자리	-3522
▁본격적	-3523
▁솔직히	-3524
▁스터디	-3525
▁쓸데없	-3526
▁양자리	-3527
▁어리석	-3528
▁엄청나	-3529
▁영화관	-3530
▁이럴까	-3531
▁이벤트	-3532
▁잘생기	-3533
▁좋아지	-3534
▁집들이	-3535
▁집안일	-3536
▁커다랗	-3537
▁코코넛	-3538
▁퇴근길	-3539
▁현대사	-3540
▁가로지르	-3541
▁갑작스럽	-3542
▁너무너무	-3543
▁트라우마	-3544
▁흘러나오	-3545
▁프로페셔널	-3546
▁넋	-3547
▁논	-3548
▁델	-3549
▁뚫	-3550
▁밝	-3551
▁볶	-3552
▁빽	-3553
▁숏	-3554
▁옥	-3555
▁윤	-3556
▁잼	-3557
▁찢	-3558
▁쿠	-3559
▁탁	-3560
▁팁	-3561
▁품	-3562
근차	-3563
달콩	-3564
독여	-3565
돌이	-3566
두리	-3567
둥이	-3568
로리	-3569
린다	-3570
마디	-3571
바이	-3572
수증	-3573
카오	-3574
테리	-3575
▁가속	-3576
▁가운	-3577
▁갇히	-3578
▁감미	-3579
▁감시	-3580
▁걸렸	-3581
▁고장	-3582
▁글쎄	-3583
▁기르	-3584
▁기업	-3585
▁길러	-3586
▁꺼내	-3587
▁꼬시	-3588
▁끓여	-3589
▁낭만	-3590
▁다네	-3591
▁달력	-3592
▁댄스	-3593
▁데이	-3594
▁들려	-3595
▁들키	-3596
▁따듯	-3597
▁뜨겁	-3598
▁라이	-3599
▁런지	-3600
▁막힌	-3601
▁맛집	-3602
▁메리	-3603
▁멘탈	-3604
▁명확	-3605
▁모친	-3606
▁바란	-3607
▁바래	-3608
▁반응	-3609
▁배신	-3610
▁변장	-3611
▁병리	-3612
▁보듬	-3613
▁부드	-3614
▁부서	-3615
▁부정	-3616
▁불쌍	-3617
▁비판	-3618
▁사업	-3619
▁선과	-3620
▁성덕	-3621
▁센터	-3622
▁소음	-3623
▁수락	-3624
▁승리	-3625
▁시려	-3626
▁시합	-3627
▁신기	-3628
▁심성	-3629
▁쏟아	-3630
▁아려	-3631
▁안부	-3632
▁알콩	-3633
▁애니	-3634
▁억울	-3635
▁연상	-3636
▁열받	-3637
▁열정	-3638
▁예랑	-3639
▁오토	-3640
▁웃겨	-3641
▁원해	-3642
▁이리	-3643
▁인고	-3644
▁잃어	-3645
▁입맛	-3646
▁자취	-3647
▁저렴	-3648
▁저주	-3649
▁절친	-3650
▁중복	-3651
▁즐겨	-3652
▁지갑	-3653
▁쪼금	-3654
▁착잡	-3655
▁첫눈	-3656
▁치워	-3657
▁콘솔	-3658
▁페달	-3659
▁풀리	-3660
▁한심	-3661
▁할인	-3662
▁힘껏	-3663
근차근	-3664
러뜨리	-3665
영수증	-3666
일으키	-3667
▁넋두리	-3668
▁다가오	-3669
▁다독여	-3670
▁단기간	-3671
▁대리인	-3672
▁대학원	-3673
▁마실까	-3674
▁망가지	-3675
▁매달리	-3676
▁며느리	-3677
▁모아서	-3678
▁몰려오	-3679
▁배우자	-3680
▁벗겨지	-3681
▁보이스	-3682
▁사라질	-3683
▁알려주	-3684
▁알아차	-3685
▁원거리	-3686
▁의식적	-3687
▁잊혀져	-3688
▁자존심	-3689
▁찾아왔	-3690
▁채워질	-3691
▁카카오	-3692
▁칼로리	-3693
▁태어났	-3694
▁프로필	-3695
▁한마디	-3696
▁흘러들	-3697
▁괴로워하	-3698
▁되돌아오	-3699
▁떠나보내	-3700
▁바란다면	-3701
▁아름다움	-3702
▁알콩달콩	-3703
▁오토바이	-3704
▁정신없이	-3705
▁차근차근	-3706
▁불러일으키	-3707
▁현금영수증	-3708
00	-3709
go	-3710
▁b	-3711
▁겪	-3712
▁괘	-3713
▁굽	-3714
▁깃	-3715
▁깍	-3716
▁꼰	-3717
▁꿔	-3718
▁닭	-3719
▁닿	-3720
▁덧	-3721
▁뒀	-3722
▁땜	-3723
▁떼	-3724
▁력	-3725
▁롤	-3726
▁맴	-3727
▁맹	-3728
▁몫	-3729
▁뻑	-3730
▁섞	-3731
▁섣	-3732
▁슈	-3733
▁쑤	-3734
▁앗	-3735
▁쳤	-3736
▁측	-3737
▁칩	-3738
▁컸	-3739
▁콕	-3740
▁툭	-3741
▁팍	-3742
▁헹	-3743
겨워	-3744
고두	-3745
관문	-3746
긋지	-3747
기업	-3748
긴다	-3749
까운	-3750
꾸로	-3751
나라	-3752
놀이	-3753
는데	-3754
다가	-3755
다발	-3756
다왔	-3757
댓말	-3758
동력	-3759
둬야	-3760
려고	-3761
를까	-3762
리필	-3763
만별	-3764
머지	-3765
메랑	-3766
모티	-3767
묻히	-3768
바닥	-3769
받쳐	-3770
사정	-3771
숭숭	-3772
스터	-3773
슬려	-3774
시지	-3775
시피	-3776
아내	-3777
어날	-3778
으로	-3779
인다	-3780
인트	-3781
작용	-3782
잔데	-3783
저히	-3784
적추	-3785
져서	-3786
지만	-3787
채기	-3788
처럼	-3789
콜록	-3790
콜릿	-3791
토닉	-3792
틈이	-3793
하면	-3794
학관	-3795
행기	-3796
▁??	-3797
▁ab	-3798
▁as	-3799
▁가볍	-3800
▁가짐	-3801
▁각질	-3802
▁간당	-3803
▁간직	-3804
▁간질	-3805
▁간청	-3806
▁갈구	-3807
▁갈래	-3808
▁감과	-3809
▁같애	-3810
▁거래	-3811
▁견적	-3812
▁계신	-3813
▁곤두	-3814
▁괘씸	-3815
▁구두	-3816
▁그나	-3817
▁그지	-3818
▁근심	-3819
▁기댈	-3820
▁기에	-3821
▁긴가	-3822
▁깃털	-3823
▁꼬셔	-3824
▁꼬였	-3825
▁꼰대	-3826
▁꽃길	-3827
▁꾸며	-3828
▁끝날	-3829
▁내딛	-3830
▁노려	-3831
▁놓쳤	-3832
▁다신	-3833
▁다칠	-3834
▁대신	-3835
▁던데	-3836
▁독하	-3837
▁돌보	-3838
▁돼야	-3839
▁뒷담	-3840
▁뒹굴	-3841
▁득템	-3842
▁따르	-3843
▁따위	-3844
▁때리	-3845
▁땡기	-3846
▁똥차	-3847
▁려다	-3848
▁마냥	-3849
▁막차	-3850
▁망한	-3851
▁망함	-3852
▁맡겨	-3853
▁매운	-3854
▁매정	-3855
▁매화	-3856
▁맹세	-3857
▁몰려	-3858
▁무난	-3859
▁문집	-3860
▁뭘로	-3861
▁미루	-3862
▁미소	-3863
▁미쳤	-3864
▁바르	-3865
▁바지	-3866
▁반하	-3867
▁발등	-3868
▁발목	-3869
▁발생	-3870
▁발송	-3871
▁버튼	-3872
▁벗기	-3873
▁변주	-3874
▁별다	-3875
▁보드	-3876
▁복전	-3877
▁비겁	-3878
▁비오	-3879
▁비틀	-3880
▁뻑뻑	-3881
▁삐져	-3882
▁산간	-3883
▁살릴	-3884
▁서글	-3885
▁서약	-3886
▁선언	-3887
▁선연	-3888
▁설득	-3889
▁설마	-3890
▁세밀	-3891
▁소극	-3892
▁소박	-3893
▁손톱	-3894
▁수능	-3895
▁숨길	-3896
▁시린	-3897
▁식당	-3898
▁식혀	-3899
▁신발	-3900
▁실력	-3901
▁실점	-3902
▁싫증	-3903
▁쑤셔	-3904
▁아냐	-3905
▁아들	-3906
▁아팠	-3907
▁알뜰	-3908
▁앞둔	-3909
▁애써	-3910
▁어가	-3911
▁어둠	-3912
▁어른	-3913
▁업무	-3914
▁었었	-3915
▁엊그	-3916
▁여도	-3917
▁예비	-3918
▁오후	-3919
▁올랐	-3920
▁요구	-3921
▁용돈	-3922
▁울컥	-3923
▁원치	-3924
▁위대	-3925
▁유족	-3926
▁으러	-3927
▁으실	-3928
▁은퇴	-3929
▁의자	-3930
▁이른	-3931
▁이여	-3932
▁일그	-3933
▁자다	-3934
▁자동	-3935
▁작아	-3936
▁작정	-3937
▁잠겨	-3938
▁잠재	-3939
▁잡념	-3940
▁절감	-3941
▁정열	-3942
▁져서	-3943
▁종종	-3944
▁주름	-3945
▁주워	-3946
▁줄임	-3947
▁즐길	-3948
▁지낼	-3949
▁지성	-3950
▁지압	-3951
▁직업	-3952
▁질러	-3953
▁질질	-3954
▁질책	-3955
▁차례	-3956
▁참되	-3957
▁천차	-3958
▁초유	-3959
▁축가	-3960
▁측정	-3961
▁친지	-3962
▁커서	-3963
▁케익	-3964
▁크기	-3965
▁테니	-3966
▁토닥	-3967
▁토비	-3968
▁통찰	-3969
▁트로	-3970
▁틀린	-3971
▁파토	-3972
▁팍팍	-3973
▁편린	-3974
▁편식	-3975
▁푸아	-3976
▁풍문	-3977
▁핑거	-3978
▁하객	-3979
▁학번	-3980
▁학점	-3981
▁한스	-3982
▁한편	-3983
▁할래	-3984
▁해선	-3985
▁해진	-3986
▁향하	-3987
▁헛된	-3988
▁혼전	-3989
▁혼주	-3990
▁화났	-3991
▁화폐	-3992
▁환장	-3993
▁효도	-3994
▁효율	-3995
▁후배	-3996
▁후식	-3997
▁흐려	-3998
▁흐를	-3999
▁흐음	-4000
▁힘차	-4001
고두고	-4002
긋지긋	-4003
다는데	-4004
모티콘	-4005
이크업	-4006
적으로	-4007
적추적	-4008
줄게요	-4009
▁갈라놓	-4010
▁갔다왔	-4011
▁거꾸로	-4012
▁거슬려	-4013
▁걸려요	-4014
▁걸어도	-4015
▁과학관	-4016
▁괴로운	-4017
▁구해야	-4018
▁궁금증	-4019
▁귀여운	-4020
▁귀여울	-4021
▁그런지	-4022
▁그럴지	-4023
▁기뻐해	-4024
▁깨어진	-4025
▁꽃다발	-4026
▁나갈까	-4027
▁나머지	-4028
▁나빠졌	-4029
▁나빠지	-4030
▁나아요	-4031
▁나와서	-4032
▁나와야	-4033
▁남겨서	-4034
▁남잔데	-4035
▁냐는데	-4036
▁너무나	-4037
▁놓아줬	-4038
▁누굴까	-4039
▁느껴질	-4040
▁는데요	-4041
▁다가온	-4042
▁다는데	-4043
▁단거리	-4044
▁달라져	-4045
▁당당히	-4046
▁당연히	-4047
▁대부분	-4048
▁대학교	-4049
▁데려오	-4050
▁도저히	-4051
▁돌아서	-4052
▁돌아섰	-4053
▁돌이키	-4054
▁되돌릴	-4055
▁된다는	-4056
▁될까봐	-4057
▁뒤숭숭	-4058
▁들어보	-4059
▁떠날까	-4060
▁떨어뜨	-4061
▁떨어진	-4062
▁레시피	-4063
▁마주쳐	-4064
▁맞출까	-4065
▁매몰찬	-4066
▁멀리서	-4067
▁면서도	-4068
▁모처럼	-4069
▁못생긴	-4070
▁무거운	-4071
▁무뎌진	-4072
▁미용실	-4073
▁바빠서	-4074
▁바쁜가	-4075
▁버려요	-4076
▁버려진	-4077
▁벗어날	-4078
▁변할까	-4079
▁별의별	-4080
▁보내왔	-4081
▁보여도	-4082
▁보여서	-4083
▁부딪혔	-4084
▁부메랑	-4085
▁부작용	-4086
▁북받쳐	-4087
▁분명히	-4088
▁비행기	-4089
▁사생활	-4090
▁사회적	-4091
▁생각났	-4092
▁생겨나	-4093
▁생겨서	-4094
▁설레발	-4095
▁소중히	-4096
▁속사정	-4097
▁속상하	-4098
▁시켜야	-4099
▁씁니다	-4100
▁아닐지	-4101
▁아야지	-4102
▁아파서	-4103
▁아파요	-4104
▁아픈데	-4105
▁알아봐	-4106
▁어느새	-4107
▁어떻하	-4108
▁어서요	-4109
▁여행지	-4110
▁영양제	-4111
▁오지랖	-4112
▁올라갈	-4113
▁올릴까	-4114
▁움직이	-4115
▁원동력	-4116
▁월급날	-4117
▁으려니	-4118
▁을게요	-4119
▁이겨야	-4120
▁이대로	-4121
▁이뤄질	-4122
▁이뻐서	-4123
▁일반적	-4124
▁일부러	-4125
▁일수록	-4126
▁잊혀진	-4127
▁자는데	-4128
▁재채기	-4129
▁전해질	-4130
▁정해져	-4131
▁존댓말	-4132
▁종교가	-4133
▁종지부	-4134
▁중국어	-4135
▁지겨워	-4136
▁짜장면	-4137
▁책임감	-4138
▁쳐다보	-4139
▁초콜릿	-4140
▁추워서	-4141
▁충전기	-4142
▁친해질	-4143
▁탈출구	-4144
▁태어난	-4145
▁틈틈이	-4146
▁파묻히	-4147
▁포인트	-4148
▁필수품	-4149
▁한없이	-4150
▁할텐데	-4151
▁합시다	-4152
▁해줘도	-4153
▁헷갈릴	-4154
▁현관문	-4155
▁회의감	-4156
▁희생양	-4157
▁가까워질	-4158
▁가라앉혀	-4159
▁가벼워질	-4160
▁괴로웠을	-4161
▁그러니까	-4162
▁그럴지도	-4163
▁그리워서	-4164
▁다녀와요	-4165
▁다릅니다	-4166
▁달라져요	-4167
▁더라구요	-4168
▁돌아다니	-4169
▁되돌아가	-4170
▁되돌아보	-4171
▁두고두고	-4172
▁떠난다는	-4173
▁메이크업	-4174
▁무한리필	-4175
▁물어봐도	-4176
▁미련없이	-4177
▁바람둥이	-4178
▁상관없이	-4179
▁아팠으면	-4180
▁울음소리	-4181
▁이모티콘	-4182
▁일그러지	-4183
▁잃어버렸	-4184
▁조심스레	-4185
▁지긋지긋	-4186
▁쫓아다니	-4187
▁천차만별	-4188
▁추적추적	-4189
▁플라토닉	-4190
▁해야겠지	-4191
▁했을지도	-4192
▁객관적으로	-4193
▁받아들여요	-4194
▁생겼을지도	-4195
▁갱	-4196
▁꿰	-4197
▁몹	-4198
▁밉	-4199
▁쌈	-4200
▁웹	-4201
▁잎	-4202
▁촬	-4203
▁펑	-4204
▁픈	-4205
▁홀	-4206
▁홧	-4207
감당	-4208
구니	-4209
나긴	-4210
디오	-4211
레이	-4212
려나	-4213
로워	-4214
릇되	-4215
미디	-4216
벅지	-4217
부르	-4218
부인	-4219
수건	-4220
시락	-4221
운지	-4222
으며	-4223
장고	-4224
조주	-4225
크닉	-4226
탐정	-4227
트롤	-4228
▁12	-4229
▁가출	-4230
▁간섭	-4231
▁감각	-4232
▁강제	-4233
▁개별	-4234
▁겉옷	-4235
▁고는	-4236
▁고야	-4237
▁곱씹	-4238
▁공간	-4239
▁공시	-4240
▁공유	-4241
▁공황	-4242
▁구경	-4243
▁구속	-4244
▁구하	-4245
▁그물	-4246
▁기력	-4247
▁기쁘	-4248
▁기숙	-4249
▁깨진	-4250
▁끊기	-4251
▁나라	-4252
▁난방	-4253
▁날짜	-4254
▁낮잠	-4255
▁냐구	-4256
▁농구	-4257
▁다짐	-4258
▁단맛	-4259
▁단어	-4260
▁당뇨	-4261
▁대개	-4262
▁대변	-4263
▁대우	-4264
▁대하	-4265
▁대회	-4266
▁데리	-4267
▁독려	-4268
▁동료	-4269
▁동산	-4270
▁두렵	-4271
▁리드	-4272
▁멋져	-4273
▁메뉴	-4274
▁명절	-4275
▁목화	-4276
▁몹시	-4277
▁무명	-4278
▁무모	-4279
▁문화	-4280
▁미팅	-4281
▁미흡	-4282
▁발견	-4283
▁밤새	-4284
▁방문	-4285
▁배가	-4286
▁배달	-4287
▁버텼	-4288
▁베풀	-4289
▁봉사	-4290
▁불순	-4291
▁빈약	-4292
▁빌라	-4293
▁사면	-4294
▁사무	-4295
▁사정	-4296
▁살려	-4297
▁색감	-4298
▁서울	-4299
▁서점	-4300
▁성형	-4301
▁세우	-4302
▁소소	-4303
▁소화	-4304
▁속이	-4305
▁솜씨	-4306
▁수거	-4307
▁수정	-4308
▁순환	-4309
▁슬슬	-4310
▁식단	-4311
▁식히	-4312
▁신념	-4313
▁신중	-4314
▁애원	-4315
▁양해	-4316
▁어조	-4317
▁억제	-4318
▁언급	-4319
▁여덟	-4320
▁여부	-4321
▁연못	-4322
▁영통	-4323
▁예감	-4324
▁예금	-4325
▁예약	-4326
▁오인	-4327
▁오전	-4328
▁온도	-4329
▁왕따	-4330
▁위협	-4331
▁유증	-4332
▁음색	-4333
▁인내	-4334
▁입장	-4335
▁입학	-4336
▁자면	-4337
▁자야	-4338
▁작고	-4339
▁작동	-4340
▁잠식	-4341
▁적금	-4342
▁전역	-4343
▁점막	-4344
▁정의	-4345
▁정장	-4346
▁정하	-4347
▁제치	-4348
▁주택	-4349
▁진도	-4350
▁짱나	-4351
▁초라	-4352
▁촬영	-4353
▁축복	-4354
▁충고	-4355
▁치열	-4356
▁칭송	-4357
▁커지	-4358
▁탐욕	-4359
▁터놓	-4360
▁퇴직	-4361
▁파도	-4362
▁편이	-4363
▁평화	-4364
▁포장	-4365
▁피자	-4366
▁하아	-4367
▁한강	-4368
▁합격	-4369
▁햇빛	-4370
▁허락	-4371
▁현존	-4372
▁호투	-4373
▁확률	-4374
▁환심	-4375
지부지	-4376
▁~~~	-4377
▁가르침	-4378
▁걸어가	-4379
▁고마움	-4380
▁국경일	-4381
▁그릇되	-4382
▁글쎄요	-4383
▁기나긴	-4384
▁기울이	-4385
▁깨우치	-4386
▁냉장고	-4387
▁놓아줄	-4388
▁다치바	-4389
▁달려오	-4390
▁도망가	-4391
▁도시락	-4392
▁돌려받	-4393
▁동아리	-4394
▁뒷감당	-4395
▁들으며	-4396
▁라운지	-4397
▁맞춤법	-4398
▁명탐정	-4399
▁밑바닥	-4400
▁바래다	-4401
▁베이비	-4402
▁볼게요	-4403
▁불안감	-4404
▁비슷하	-4405
▁손수건	-4406
▁아파트	-4407
▁알아채	-4408
▁예쁜데	-4409
▁외국어	-4410
▁이러다	-4411
▁이어질	-4412
▁인지도	-4413
▁일단락	-4414
▁자아내	-4415
▁자연적	-4416
▁잠재력	-4417
▁적나라	-4418
▁졸업식	-4419
▁직장인	-4420
▁진료소	-4421
▁창조주	-4422
▁커플링	-4423
▁컨디션	-4424
▁컨트롤	-4425
▁코미디	-4426
▁트로트	-4427
▁피크닉	-4428
▁하우스	-4429
▁허벅지	-4430
▁화장품	-4431
▁회사원	-4432
▁사회생활	-4433
▁쓰러뜨리	-4434
▁잡아먹히	-4435
▁해줄게요	-4436
▁흐지부지	-4437
▁o	-4438
▁ᄂ	-4439
▁깰	-4440
▁뇌	-4441
▁눌	-4442
▁닥	-4443
▁덥	-4444
▁둬	-4445
▁듬	-4446
▁론	-4447
▁뱃	-4448
▁벽	-4449
▁빵	-4450
▁샐	-4451
▁솟	-4452
▁옛	-4453
▁좌	-4454
▁짼	-4455
▁춘	-4456
▁팀	-4457
▁폼	-4458
갈리	-4459
계절	-4460
고리	-4461
관식	-4462
기운	-4463
꺼풀	-4464
다수	-4465
도리	-4466
두근	-4467
러드	-4468
러우	-4469
력서	-4470
력히	-4471
른다	-4472
모으	-4473
바르	-4474
버려	-4475
상시	-4476
성이	-4477
습기	-4478
신자	-4479
어들	-4480
웨어	-4481
을까	-4482
의식	-4483
이없	-4484
쟁이	-4485
주권	-4486
주정	-4487
증기	-4488
쳐올	-4489
▁가혹	-4490
▁각도	-4491
▁간파	-4492
▁강요	-4493
▁거둘	-4494
▁격려	-4495
▁견딜	-4496
▁경관	-4497
▁고갈	-4498
▁고기	-4499
▁고속	-4500
▁고요	-4501
▁고작	-4502
▁곤충	-4503
▁골인	-4504
▁골프	-4505
▁과육	-4506
▁과자	-4507
▁구박	-4508
▁구질	-4509
▁국구	-4510
▁군세	-4511
▁그걸	-4512
▁근무	-4513
▁근황	-4514
▁급성	-4515
▁깊이	-4516
▁깜깜	-4517
▁꺼지	-4518
▁나눴	-4519
▁내편	-4520
▁녹여	-4521
▁놀리	-4522
▁누워	-4523
▁눌러	-4524
▁느리	-4525
▁늦잠	-4526
▁다되	-4527
▁다스	-4528
▁단락	-4529
▁단지	-4530
▁달리	-4531
▁닭발	-4532
▁데치	-4533
▁독한	-4534
▁돌봐	-4535
▁동기	-4536
▁되짚	-4537
▁둔한	-4538
▁뒤돌	-4539
▁때려	-4540
▁뜬금	-4541
▁렌즈	-4542
▁로서	-4543
▁로운	-4544
▁론가	-4545
▁마르	-4546
▁마른	-4547
▁마법	-4548
▁막장	-4549
▁말려	-4550
▁멋질	-4551
▁면모	-4552
▁바니	-4553
▁바닥	-4554
▁바이	-4555
▁반갑	-4556
▁발라	-4557
▁밝혀	-4558
▁뱃살	-4559
▁베프	-4560
▁변경	-4561
▁보컬	-4562
▁본다	-4563
▁부고	-4564
▁부팅	-4565
▁분산	-4566
▁불륜	-4567
▁블랙	-4568
▁비용	-4569
▁비정	-4570
▁비친	-4571
▁비하	-4572
▁사흘	-4573
▁살랑	-4574
▁삼촌	-4575
▁삼키	-4576
▁상종	-4577
▁생강	-4578
▁서문	-4579
▁설렐	-4580
▁섭섭	-4581
▁소름	-4582
▁솟아	-4583
▁수염	-4584
▁슈퍼	-4585
▁스마	-4586
▁스케	-4587
▁승진	-4588
▁시급	-4589
▁시끄	-4590
▁시트	-4591
▁신입	-4592
▁심한	-4593
▁아끼	-4594
▁아님	-4595
▁악취	-4596
▁양치	-4597
▁어언	-4598
▁언쟁	-4599
▁언행	-4600
▁여쭤	-4601
▁역량	-4602
▁연민	-4603
▁연하	-4604
▁열망	-4605
▁오르	-4606
▁옷감	-4607
▁외박	-4608
▁외숙	-4609
▁요건	-4610
▁요격	-4611
▁용모	-4612
▁위태	-4613
▁유료	-4614
▁유흥	-4615
▁이끌	-4616
▁이외	-4617
▁익히	-4618
▁인의	-4619
▁임대	-4620
▁자르	-4621
▁장사	-4622
▁쟁이	-4623
▁저작	-4624
▁저편	-4625
▁적당	-4626
▁적절	-4627
▁제거	-4628
▁지독	-4629
▁지적	-4630
▁진학	-4631
▁짼데	-4632
▁쫓기	-4633
▁찔러	-4634
▁청약	-4635
▁침대	-4636
▁침묵	-4637
▁카드	-4638
▁카시	-4639
▁커터	-4640
▁키워	-4641
▁터졌	-4642
▁통산	-4643
▁통수	-4644
▁펑펑	-4645
▁폐수	-4646
▁폭식	-4647
▁표준	-4648
▁학부	-4649
▁해외	-4650
▁호구	-4651
▁혼나	-4652
▁화해	-4653
▁황당	-4654
▁훔치	-4655
▁휘둘	-4656
▁흔한	-4657
갑니다	-4658
납니다	-4659
부인과	-4660
오른다	-4661
▁가야지	-4662
▁가운데	-4663
▁가져가	-4664
▁강력히	-4665
▁개개인	-4666
▁걸릴지	-4667
▁고시원	-4668
▁기병대	-4669
▁기숙사	-4670
▁나들이	-4671
▁날아가	-4672
▁내던지	-4673
▁내려요	-4674
▁내버려	-4675
▁눈꺼풀	-4676
▁는데도	-4677
▁다녀왔	-4678
▁닥쳐올	-4679
▁대관식	-4680
▁대다수	-4681
▁대중화	-4682
▁던가요	-4683
▁돌아간	-4684
▁돌아갈	-4685
▁돌아온	-4686
▁돌아와	-4687
▁돌아왔	-4688
▁뒷모습	-4689
▁똑같이	-4690
▁라면요	-4691
▁마셔도	-4692
▁마음먹	-4693
▁면도기	-4694
▁목도리	-4695
▁무너짐	-4696
▁무뎌져	-4697
▁무뎌졌	-4698
▁무의식	-4699
▁바빠도	-4700
▁배워가	-4701
▁불행히	-4702
▁빌릴까	-4703
▁사계절	-4704
▁상대식	-4705
▁샐러드	-4706
▁생리통	-4707
▁수영장	-4708
▁수증기	-4709
▁술기운	-4710
▁술자리	-4711
▁술주정	-4712
▁신가요	-4713
▁안녕히	-4714
▁앞모습	-4715
▁어이없	-4716
▁여행가	-4717
▁연락도	-4718
▁영주권	-4719
▁예뻐질	-4720
▁온다고	-4721
▁올바르	-4722
▁옵니다	-4723
▁은가요	-4724
▁음료수	-4725
▁이겨냈	-4726
▁이력서	-4727
▁일상적	-4728
▁일어난	-4729
▁일으키	-4730
▁자라나	-4731
▁자장면	-4732
▁장난감	-4733
▁전해졌	-4734
▁주름살	-4735
▁주인공	-4736
▁준다면	-4737
▁줄어들	-4738
▁즐거울	-4739
▁찢어지	-4740
▁출근길	-4741
▁통찰력	-4742
▁투성이	-4743
▁평상시	-4744
▁필기구	-4745
▁한데요	-4746
▁해져야	-4747
▁화요일	-4748
▁화이트	-4749
▁그럴까요	-4750
▁기다려도	-4751
▁끌어들이	-4752
▁두근두근	-4753
▁미끄러지	-4754
▁보냈으니	-4755
▁비정규직	-4756
▁사로잡히	-4757
▁산부인과	-4758
▁솟아오르	-4759
▁시끄러워	-4760
▁어린이날	-4761
▁낚	-4762
▁립	-4763
▁멜	-4764
▁잇	-4765
▁첨	-4766
▁칠	-4767
▁팟	-4768
▁팬	-4769
▁퓨	-4770
▁픽	-4771
걸이	-4772
그인	-4773
뚝뚝	-4774
러움	-4775
로디	-4776
류장	-4777
리적	-4778
무게	-4779
물관	-4780
미터	-4781
민가	-4782
민화	-4783
벤션	-4784
실점	-4785
울렛	-4786
음밥	-4787
잔치	-4788
저씨	-4789
친상	-4790
카르	-4791
토닥	-4792
트남	-4793
▁가스	-4794
▁감상	-4795
▁감지	-4796
▁개념	-4797
▁개미	-4798
▁건네	-4799
▁검소	-4800
▁견해	-4801
▁고관	-4802
▁고자	-4803
▁공평	-4804
▁과오	-4805
▁관대	-4806
▁교환	-4807
▁군데	-4808
▁권투	-4809
▁귀가	-4810
▁그중	-4811
▁극찬	-4812
▁급료	-4813
▁낚시	-4814
▁날려	-4815
▁눈썹	-4816
▁단수	-4817
▁단체	-4818
▁단풍	-4819
▁당첨	-4820
▁대역	-4821
▁더느	-4822
▁들리	-4823
▁따끔	-4824
▁러브	-4825
▁롤러	-4826
▁맞닥	-4827
▁맞서	-4828
▁매너	-4829
▁메모	-4830
▁무덥	-4831
▁문단	-4832
▁문신	-4833
▁민속	-4834
▁백업	-4835
▁법령	-4836
▁법이	-4837
▁보살	-4838
▁보수	-4839
▁복종	-4840
▁본뜨	-4841
▁봉황	-4842
▁불매	-4843
▁불신	-4844
▁불우	-4845
▁불쾌	-4846
▁빌미	-4847
▁사야	-4848
▁살인	-4849
▁상자	-4850
▁새끼	-4851
▁설계	-4852
▁세계	-4853
▁세월	-4854
▁소액	-4855
▁소주	-4856
▁수꽃	-4857
▁수순	-4858
▁수중	-4859
▁순진	-4860
▁시노	-4861
▁시도	-4862
▁식물	-4863
▁심정	-4864
▁아래	-4865
▁안주	-4866
▁암꽃	-4867
▁액정	-4868
▁억압	-4869
▁여서	-4870
▁예원	-4871
▁욕설	-4872
▁욕실	-4873
▁원인	-4874
▁위쪽	-4875
▁의견	-4876
▁의도	-4877
▁일련	-4878
▁임차	-4879
▁자금	-4880
▁자요	-4881
▁재심	-4882
▁재즈	-4883
▁저장	-4884
▁적기	-4885
▁적재	-4886
▁조가	-4887
▁조각	-4888
▁주제	-4889
▁주체	-4890
▁주행	-4891
▁줄이	-4892
▁지각	-4893
▁직관	-4894
▁찔려	-4895
▁총회	-4896
▁출간	-4897
▁출반	-4898
▁출현	-4899
▁치킨	-4900
▁침착	-4901
▁파브	-4902
▁파편	-4903
▁패션	-4904
▁폭력	-4905
▁한계	-4906
▁해내	-4907
▁헬멧	-4908
▁호의	-4909
▁환원	-4910
▁희미	-4911
떨어지	-4912
▁기념식	-4913
▁끌어내	-4914
▁논리적	-4915
▁놀이터	-4916
▁다가왔	-4917
▁더워서	-4918
▁루리아	-4919
▁멜로디	-4920
▁목걸이	-4921
▁몸무게	-4922
▁무뚝뚝	-4923
▁무실점	-4924
▁바닷속	-4925
▁바보짓	-4926
▁박물관	-4927
▁베트남	-4928
▁빠뜨리	-4929
▁생활과	-4930
▁아울렛	-4931
▁아저씨	-4932
▁외국인	-4933
▁위험성	-4934
▁유명인	-4935
▁음악인	-4936
▁의료원	-4937
▁이사회	-4938
▁자동차	-4939
▁작성자	-4940
▁정규직	-4941
▁정류장	-4942
▁정신없	-4943
▁제주도	-4944
▁종교적	-4945
▁주어지	-4946
▁중거리	-4947
▁컨벤션	-4948
▁피카르	-4949
▁혼란기	-4950
▁황민화	-4951
▁가라앉히	-4952
▁맞닥뜨리	-4953
▁민속놀이	-4954
▁부끄러움	-4955
▁시외버스	-4956
▁어울릴까	-4957
▁일련번호	-4958
▁일상생활	-4959
▁토닥토닥	-4960
▁스트레이트	-4961
▁균	-4962
▁꿩	-4963
▁뉴	-4964
▁덮	-4965
▁돕	-4966
▁뜰	-4967
▁띠	-4968
▁랭	-4969
▁벅	-4970
▁샌	-4971
▁욜	-4972
▁웅	-4973
▁젠	-4974
▁쫒	-4975
▁텀	-4976
▁펌	-4977
▁펠	-4978
▁펴	-4979
▁펼	-4980
▁험	-4981
▁혈	-4982
▁혐	-4983
▁훌	-4984
▁휩	-4985
결제	-4986
공격	-4987
교통	-4988
구리	-4989
그만	-4990
극히	-4991
기물	-4992
너지	-4993
년기	-4994
니티	-4995
단체	-4996
대기	-4997
댑터	-4998
도라	-4999
드위	-5000
러니	-5001
러웠	-5002
르몬	-5003
먹을	-5004
메일	-5005
문학	-5006
바지	-5007
방전	-5008
본어	-5009
산물	-5010
센트	-5011
수수	-5012
시도	-5013
쓸리	-5014
아오	-5015
액형	-5016
어내	-5017
잡이	-5018
저기	-5019
저분	-5020
지르	-5021
지션	-5022
차림	-5023
청소	-5024
춘기	-5025
크놀	-5026
통제	-5027
티브	-5028
파민	-5029
팡이	-5030
프터	-5031
피드	-5032
학금	-5033
한다	-5034
획사	-5035
휴일	-5036
▁가게	-5037
▁가망	-5038
▁가방	-5039
▁가재	-5040
▁감동	-5041
▁감속	-5042
▁개시	-5043
▁갱신	-5044
▁거두	-5045
▁거룩	-5046
▁거지	-5047
▁건들	-5048
▁건축	-5049
▁격렬	-5050
▁격식	-5051
▁견과	-5052
▁경악	-5053
▁고문	-5054
▁고스	-5055
▁고집	-5056
▁공복	-5057
▁관하	-5058
▁구걸	-5059
▁구매	-5060
▁구체	-5061
▁궁핍	-5062
▁그쪽	-5063
▁극우	-5064
▁근교	-5065
▁근로	-5066
▁기입	-5067
▁기재	-5068
▁기침	-5069
▁꾸리	-5070
▁꿈꾸	-5071
▁나쁨	-5072
▁난감	-5073
▁난처	-5074
▁낮술	-5075
▁낮추	-5076
▁내과	-5077
▁낼까	-5078
▁노동	-5079
▁노출	-5080
▁놀려	-5081
▁높이	-5082
▁누락	-5083
▁누우	-5084
▁다육	-5085
▁단초	-5086
▁담담	-5087
▁대충	-5088
▁덜하	-5089
▁독약	-5090
▁독학	-5091
▁동봉	-5092
▁돼지	-5093
▁라인	-5094
▁로봇	-5095
▁마찬	-5096
▁막막	-5097
▁만져	-5098
▁맛나	-5099
▁맨션	-5100
▁맺었	-5101
▁멈출	-5102
▁명곡	-5103
▁명상	-5104
▁몰아	-5105
